Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

# PrepareText
source: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;">The following guidelines will help you be prepared for a flooding event:</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Develop and review an Emergency Plan. </span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Keep updated survival and disaster recovery kits.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Locate gas main and electrical shut-offs and anchor all fuel tanks.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">If time allows, assemble and use sandbags in areas prone to flooding.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Contact your insurance broker to discuss policy, coverage and claims procedures.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Establish an emergency communication method (notification system, phone tree, etc.).</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Identify a high ground meeting place.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Elevate equipment, and valuable/perishable items off of the floor. </span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Store all your important documents in labeled sealed plastic bags.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Take photos of key areas and critical items. Keep these on a cloud backup.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Keep a cloud backup of copies from your important documents.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Keep cash on hand for use after the flood if needed.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Take all necessary steps to prevent the release of dangerous chemicals that might be stored on your property.</span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Use </span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">plugs to prevent floodwater from backing up into sewer drains, or install flood vents or flood proof barriers. &nbsp; </span></div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Stay </span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">tuned to local media and community messaging</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">.</span></div> <br ></br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: &quot;arial&quot;; mso-special-format: bullet;">•</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Turn off the gas and electrical prior to leaving the property.</span></div> </div>
de: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Die folgenden Richtlinien helfen Ihnen für eine Überschwemmung Ereignis vorbereitet werden: </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Zu entwickeln und Überprüfen eines Notfallplans. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Halten aktualisiert überleben und Disaster Recovery Kits. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Gasleitung und elektrische Absperrungen lokalisieren und Verankern Sie alle Treibstofftanks. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">, Wenn Zeit erlaubt, montieren und nutzen Sandsäcke in Bereichen, die anfällig für Überflutungen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Wenden Sie sich an Ihren Versicherungsmakler, Politik, Abdeckung und Forderungen zu diskutieren Verfahren. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Stellen ein Notfall Kommunikationsmethode (Meldesystem, Telefon-Baum, etc.). • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Einer Anhöhe treffen Ort. identifizieren • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Elevate Ausrüstung und wertvolle/verderbliche Gegenstände aus dem Boden. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Speichern alle Ihre wichtigen Dokumente in beschrifteten versiegelten Kunststoff Taschen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Fotos von Schlüsselbereichen und kritische Punkte. Bewahren Sie diese auf ein Cloud-Backup. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Halten ein Cloud-Backup Kopien von Ihrem wichtiger Dokumente. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Halten Kassenbestand für den Einsatz nach der Flut ggf.. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Alle Maßnahmen ergreifen, die Freisetzung von gefährlichen Chemikalien zu verhindern, dass vielleicht auf Ihrem Eigentum. gespeichert werden • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Verwendung Stecker zur Vermeidung von Hochwasser aus Sicherung in Kanalisation Kanalisation oder Installation Flut Öffnungen oder Beweis Barrieren zu überfluten. &Nbsp; • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Aufenthalt abgestimmt an die lokalen Medien und Messaging-Gemeinschaft</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">. </span> </div> <br > </br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Turn vom Gas und elektrische vor dem Verlassen des Eigentums. </span> </div> </div>
el: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Τα ακόλουθα οδηγίες θα σας βοηθήσουν να προετοιμαστείτε για μια εκδήλωση πλημμυρών : </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Ανάπτυξη και ανασκόπηση σχέδιο έκτακτης ανάγκης. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Κρατήστε ενημέρωση επιβίωσης και καταστροφή αποκατάστασης κιτ. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Εντοπίστε κύρια αερίου και ηλεκτρικές shut-offs και άγκυρα όλες τις δεξαμενές καυσίμου. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Αν χρόνος το επιτρέπει, να συγκεντρωθούν και να χρησιμοποιήσουν τα σακιά σε περιοχές επιρρεπείς σε πλημμύρες. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Επικοινωνήστε με τον ασφαλιστικό σας να συζητήσουμε την πολιτική, την κάλυψη και αξιώσεις διαδικασίες. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Μια μέθοδος επικοινωνίας έκτακτης ανάγκης (σύστημα κοινοποίησης, δημιουργία τηλέφωνο δέντρο, κ.λπ.). • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Προσδιορίζουν ένα υψηλό έδαφος συνάντηση μέρος. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Ανυψώστε εξοπλισμού και πολύτιμο/ευπαθή αντικείμενα στο πάτωμα. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Κατάστημα όλα τα σημαντικά έγγραφά σας στην ετικέτα σφραγισμένες πλαστικές σακούλες. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Να φωτογραφίες του βασικούς τομείς και κρίσιμα στοιχεία. Κρατήστε αυτά στην εφεδρεία του cloud. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Κρατήσει μια cloud δημιουργίας αντιγράφων ασφαλείας αντίγραφα από σημαντικά έγγραφα σας. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Να μετρητά σε ετοιμότητα για χρήση μετά τον κατακλυσμό εάν είναι απαραίτητο. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Να όλα τα αναγκαία μέτρα για να αποτραπεί η απελευθέρωση επικίνδυνων χημικών ουσιών που μπορεί να που αποθηκεύονται στην ιδιότητα. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Χρήση βύσματα για την αποτροπή πλημμυρικών υδάτων από τη δημιουργία αντιγράφων ασφαλείας σε αποχέτευσης, ή για να εγκαταστήσετε πλημμύρα διεξόδους ή πλημμύρες απόδειξη εμπόδια. &nbsp; • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Διαμονή συντονισμένοι σε τοπικά μέσα ενημέρωσης και Κοινότητα ανταλλαγής μηνυμάτων</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">. • </span> </div> <br > </br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Στροφή από το φυσικό αέριο και ηλεκτρική Προτού αναχωρήσει από το κατάλυμα. </span> </div> </div>
es: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Las siguientes directrices le ayudará a prepararse para un evento de inundaciones : </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De desarrollar y revisar un Plan de emergencia. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Mantenga actualiza la supervivencia y el desastre recuperación kits de. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Localizar gas principal y cortes eléctricos y del ancla todos los tanques de combustible. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Si tiempo lo permite, montar y usar sacos de arena en áreas propensas a inundaciones. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Contacto su corredor de seguros para hablar de política, cobertura y reclamaciones procedimientos. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Un método de comunicación de emergencia (sistema de notificación, a establecer árbol de teléfono, etcetera). • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Identificar una tierra de encuentro lugar. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Elevate equipos y artículos de valor/perecederos fuera de la planta. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Almacenar todos sus documentos importantes en etiquetado sellado plástico bolsas. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Fotos de áreas clave y los elementos críticos. Mantenga éstos en una copia de seguridad de la nube. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Mantener una copia de seguridad de nube de copias de sus documentos importantes. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Mantenga en efectivo en mano para el uso después de la inundación si es necesario. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De tomar todas las medidas necesarias para evitar la liberación de sustancias químicas peligrosas que podría almacenada en la propiedad . • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Uso </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> clavijas para evitar la inundación de respaldo en desagües de alcantarillado, o instalar ventilación de inundación o inundación barreras prueba. &nbsp; • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De estancia ajustado a los medios locales y comunidad de mensajería</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">. • </span> </div> <br > </br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Vuelta del gas y eléctrico antes de salir de la propiedad. </span> </div> </div>
fr: Lignes directrices <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> ce qui suit vous aidera à être préparé pour un événement inondation : </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De développer et examiner un Plan d’urgence. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Garder mis à jour la survie et la catastrophe récupération trousses. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Localiser gaz principal et seuils de fermeture électriques et ancrer tous les réservoirs de carburant. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Si temps le permet, assembler et utiliser des sacs de sable dans les zones sujettes aux inondations. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Contact de votre courtier d’assurance pour discuter de politique, de couverture et de réclamations procédures. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Une méthode de communication d’urgence (système de notification, d’établir arbre de téléphone, etc.). • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Identifier un terrain élevé réunion place. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Elevate équipements et objets précieux/périssables hors de la parole. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Stocker tous vos documents importants dans des sacs en plastique à scellés étiquetés. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Prendre des photos de des domaines clés et éléments critiques. Gardez ces sur une sauvegarde de nuage. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Garder une sauvegarde de nuage de copies de vos documents importants. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Garder argent disponible pour une utilisation après le déluge si nécessaire. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Se toutes les mesures nécessaires pour prévenir le rejet de produits chimiques dangereux qui peut être stocké sur votre propriété. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> D’utilisation bouchons pour empêcher l’eau de l’inondation des revienne dans les canalisations d’égout ou installation inonder les évents ou barrières preuve se noyer. &nbsp ; • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De séjour accordé à la presse locale et Communauté de messagerie</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">. • </span> </div> <br > </br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Tour automatique du gaz et électriques avant de quitter la propriété. </span> </div> </div>
nl: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> De volgende richtlijnen zullen u helpen om voorbereid zijn op een wateroverlast incident: </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> •</span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Ontwikkel en herbekijk regelmatig een Noodplan. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Zorg ervoor dat uw noodpakket en noodvoorzieningen up-to-date zijn. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Zorg dat u de locatie van uw meterkast kent, sluit gas en electriciteit af en veranker eventuele brandstof voorzieningen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Als de tijd het toelaat, gebruik zandzakken in gebieden waar een grote kans is op overlast. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Neem contact op met uw verzekering om uw polis en dekking te controleren. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Zorg dat u tijdens de noodsituatie een communicatienetwerk hebt (telefoonketting, waarschuwingssysteem, enz). • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Localiseer een hoger gelegen ontmoetingslocatie. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Zorg ervoor dat waardevolle/niet-houdbare voorwerpen en/of goederen niet direct op de grond liggen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Bewaar al uw belangrijke documenten in gelabelde, hersluitbare plastic tassen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Neem foto's van belangrijke plaatsen en voorwerpen en sla deze op, bij voorkeur bij voorkeur in de cloud. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Bewaar back-up kopieën van uw belangrijke documenten in de cloud. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Zorg ervoor dat u contant geld op zak hebt, voor het geval u dit nodig zou hebben na de overstroming. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Zorg ervoor dat u alle nodige stappen neemt om te voorkomen dat gevaarlijke chemische stoffen die u op uw terrein heeft kunnen vrijkomen. • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Gebruik om te voorkomen dat hoge water van stekkers back-up in het riool riool, of installeren overstroming openingen of overstroming van bewijs belemmeringen. &nbsp; • </span> </div> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> </span> <span style="font-family: &quot;calibri&quot;; font-size: 18pt;"> Houdt het (lokale) nieuws in de gaten</span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">. • Van de </span> </div> <br > </br> <div style="direction: ltr; language: en-US; margin-bottom: 0pt; margin-left: .31in; margin-top: 0pt; mso-line-break-override: none; punctuation-wrap: hanging; text-align: justify; text-indent: -.31in; text-justify: inter-ideograph; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: &quot;arial&quot;; mso-special-format: bullet;"> </span></span><span style="font-family: &quot;calibri&quot;; font-size: 18pt;">Zorg dat gas en electriciteit afgesloten zijn vóór het verlaten van de woning/het pand. </span> </div> </div>
