Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

# UploadMessage2
source: Please note that these reports are not used in real-time or for flood response. Instead they will contribute valuable information in post-flood analysis. If you are in an emergency situation, please call the emergency services.
de: Bitte beachten Sie, dass diese Berichte in Echtzeit oder für Flut Antwort nicht verwendet werden. Stattdessen werden sie wertvolle Informationen im nachsintflutlichen Analyse beitragen. Wenn Sie in einer Notsituation sind, rufen Sie den Rettungsdienst.
el: Παρακαλείστε να σημειώσετε ότι οι εκθέσεις αυτές δεν χρησιμοποιούνται σε πραγματικό χρόνο ή για την αντιμετώπιση πλημμυρών. Αντίθετα θα συνεισφέρουν πολύτιμες πληροφορίες στην μετα-πλημμύρα ανάλυση. Αν είστε σε κατάσταση έκτακτης ανάγκης, καλέστε τις υπηρεσίες έκτακτης ανάγκης.
es: Tenga en cuenta que estos informes no se utilizan en tiempo real o para la respuesta de la inundación. Por el contrario aportan información valiosa en el análisis después del diluvio. Si estás en una situación de emergencia, por favor llame a los servicios de emergencia.
fr: Ces rapports fournissent des informations précieuses pour l'analyse des inondations et l'amélioration du système de drainage de l'eau. Ils ne sont pas utilisés pour une intervention directe par les services d'urgence. Si vous êtes dans une situation d'urgence, appelez le numéro d'urgence: 112.
nl: Goed om te weten: deze meldingen leveren waardevolle informatie voor analyse van wateroverlast en verbetering van het waterafvoersysteem. Ze worden niet ingezet voor directe actie door hulpdiensten. Als u zich in een noodsituatie bevindt, bel dan het noodnummer: 112.

# UploadMessage3
source: Thank you for contributing to FloodCitiSense!
de: Vielen Dank für Ihren Beitrag zu FloodCitiSense!
el: Σας ευχαριστούμε για τη συμβολή FloodCitiSense!
es: ¡Gracias por contribuir a la FloodCitiSense!
fr: Merci pour votre contribution à FloodCitiSense!
nl: Bedankt voor uw bijdrage aan FloodCitiSense!

# GraphTitle
source: Rainfall (mm) from Sensor ID:
de: Niederschlag (mm) von Sensor-ID:
el: Βροχόπτωση (mm) από αισθητήρα Αναγνωριστικό:
es: Precipitación (mm) de Xxxxxxxxx:
fr: Précipitations (mm) du capteur ID :
nl: Neerslag (mm) van Sensor-ID:

source: Flood Report
de: Hochwasser-Bericht
el: Έκθεση πλημμύρα
es: Informe inundaciones
fr: Rapport d'inondation
nl: Verslag van incident

source: From
de: Von
el: Από
es: De
fr: De
nl: Van

source: Show yesterday
de: Gestern zeigen
el: Εμφάνιση χθες
es: Mostrar ayer
fr: Afficher la journée d'hier
nl: Toon gisteren

source: Show 7 days from
de: 7 Tage ab zeigen
el: Εμφάνισε τις 7 ημέρες από
es: Mostrar 7 días de
fr: Afficher les 7 derniers jours à partir du
nl: 7 dagen vanaf weergeven

# EmptyGraphMessage
source: No data available from the server
de: Keine Daten auf dem Server verfügbar
el: Δεν υπάρχουν στοιχεία διαθέσιμα από το διακομιστή
es: No hay datos disponibles desde el servidor
fr: Aucune donnée disponible sur le serveur
nl: Geen gegevens beschikbaar vanaf de server

# LogIn
source: Login/Register
de: Anmelden/registrieren
el: Είσοδος/εγγραφή
es: Iniciar sesión/registrarse
fr: Se connecter / s’inscrire
nl: Inloggen/registreren

source: None
de: Keine
el: Κανένας
fr: Pas de pluie
nl: Geen

source: No photos
de: Keine Fotos
el: Χωρίς φωτογραφίες
es: Sin fotos
fr: Pas de photos
nl: Geen Foto's

# NoTypeOfFlooding
source: No type of flodding
de: Keine Art von Flodding
el: Δεν υπάρχει τύπος που να επιπλέει
es: No hay tipo de flodding
fr: Aucun type de flodding
nl: Geen type flodding

source: Delete all
de: Alle löschen
el: Διαγραφή όλων
es: Eliminar todo
fr: Tout supprimer
nl: Alles verwijderen

source: Save and upload
de: Speichern und Hochladen
el: Αποθήκευση και αποστολή
es: Guardar y cargar
fr: Enregistrer et télécharger
nl: Opslaan en uploaden

source: Reports to be uploaded
de: Zu ladende Berichte
el: Αναφορές προς αποστολή
es: Informes a cargar
fr: Rapports à télécharger
nl: Te uploaden rapporten

source: Status and editing of your reports
de: Status und Bearbeitung Ihrer Berichte
el: Κατάσταση και επεξεργασία των αναφορών σας
es: Estado y edición de sus informes
fr: Vos rapports
nl: Status en bewerking van uw rapporten

source: Delete failed
de: Fehler beim Löschen
el: Η διαγραφή απέτυχε
es: Error de eliminación
fr: Échec de la suppression
nl: Kan niet verwijderen

source: Deleting...
de: Wird gelöscht...
el: Διαγραφή...
es: Eliminando...
fr: Suppression...
nl: Er wordt verwijderd...

source: No items to display.
de: Keine Elemente zum Anzeigen.
el: Δεν υπάρχουν στοιχεία προς εμφάνιση.
es: No hay elementos para mostrar.
fr: Pas d’éléments à afficher.
nl: Er zijn geen items om weer te geven.

source: Take Video
de: Video aufnehmen
el: Λήψη βίντεο
es: Grabar un vídeo
fr: Prendre une vidéo
nl: Video opnemen

# RegistrationSuccess
source: Registration was Successful
de: Die Registrierung war erfolgreich
el: Η εγγραφή ήταν επιτυχής
es: El registro fue exitoso
fr: L’inscription a été réussie
nl: Registratie was succesvol

source: Invalid Password
de: Ungültiges Kennwort
el: Μη έγκυρος κωδικός πρόσβασης
es: Contraseña no válida
fr: Mot de passe non valide
nl: Ongeldig wachtwoord

source: Invalid Username or Email Address
de: Ungültiger Benutzername oder E-Mail-Adresse
el: Το όνομα χρήστη ή η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρο
es: Nombre de usuario o dirección de correo electrónico no válidos
fr: Nom d’utilisateur ou adresse e-mail invalide
nl: Ongeldige gebruikersnaam of e-mailadres

# UserEmailIsNotConfirmed
source: User EmailI Not Confirmed
de: Benutzer-E-MailI nicht bestätigt
el: Το ηλεκτρονικό ταχυδρομείο χρήστηδεν επιβεβαιώθηκε
es: Usuario EmailI No Confirmado
fr: EmailI utilisateur N’est pas confirmé
nl: Gebruiker EmailI niet bevestigd

# UserLockedOut
source: User Account is locked. Please try login after sometime.
de: Das Benutzerkonto ist gesperrt. Bitte versuchen Sie, sich nach einiger Zeit anzumelden.
el: Ο λογαριασμός χρήστη είναι κλειδωμένος. Δοκιμάστε να συνδεθείτε μετά από κάποια στιγμή.
es: La cuenta de usuario está bloqueada. Por favor, intente iniciar sesión después de algún tiempo.
fr: Compte utilisateur est verrouillé. S’il vous plaît essayer de connexion après un certain temps.
nl: Gebruikersaccount is vergrendeld. Probeer na een tijdje in te loggen.

# FailedLogin
source: Login Failed!
de: Anmeldefehler
el: Η σύνδεση απέτυχε
es: Error de inicio de sesión
fr: Échec de la connexion
nl: Aanmelding mislukt

# FilterLastWeek
source: Show last week
de: Show letzte Woche
el: Εμφάνιση την προηγούμενη εβδομάδα
es: Mostrar la semana pasada
fr: Afficher la semaine dernière
nl: Toon vorige week

source: Loading
de: Wird geladen...
es: Cargando
fr: Chargement...
nl: Aan het laden...
