Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

# RiverFlooded
source: River levels rising
de: Hochwasser
el: Αύξηση στάθμης ποταμού
es: Aumento de niveles de río
fr: Le niveau des rivières augmente
nl: Stijging rivierpeilen

source: River flooding
de: Hochwasser
el: Ποτάμια πλημμύρα
es: Aumento de niveles de río
fr: Inondations fluviales
nl: Rivier stroomt over

source: Rotate
de: Drehen
el: Περιστρέψτε
es: Gire
fr: Pivoter
nl: Draaien

source: Sample alerts
de: Probe-Warnungen
el: Δείγμα προειδοποιήσεων
es: Ejemplo de alertas
fr: Alertes test
nl: Test waarschuwing

source: Sample Notification
de: Probe-Benachrichtigung
el: Δείγμα ειδοποίησης
es: Notificación de la muestra
fr: Notification test
nl: Test melding

source: Saved successfully.
de: Der Speichervorgang war erfolgreich.
el: Αποθηκεύτηκε επιτυχώς.
es: Guardado con éxito.
fr: Enregistrement réussi.
nl: Succesvol opgeslagen

# SelectCity
source: Select a City
de: Wählen Sie eine Stadt
el: Επιλέξτε μια πόλη
es: Seleccione una ciudad
fr: Sélectionnez une ville
nl: Selecteer een stad

# SelectCityToProceed
source: Please select a city to proceed.
de: Bitte wählen Sie eine Stadt zu gehen.
el: Επιλέξτε μια πόλη για να προχωρήσετε.
es: Por favor seleccione una ciudad para proceder.
fr: Veuillez sélectionner une ville pour continuer.
nl: Selecteer een stad om verder te gaan

# SelectTypeOfFlooding
source: Select the type of flooding
de: Wählen Sie den Typ der Überschwemmungen
el: Επιλέξτε τον τύπο πλημμύρας
es: Seleccione el tipo de inundación
fr: Sélectionnez le type d’inondation
nl: Selecteer het type wateroverlast

source: Sewage
de: Abwasser
el: Λύματα
es: Aguas residuales
fr: Sale
nl: Rioolwater

# SignOfObstruction
source: Any signs of obstruction?
de: Anzeichen von Verstopfung?
el: Υπάρχουν ενδείξεις ζημιάς;
es: ¿Signos de obstrucción?
fr: Des signes d’obstruction ?
nl: Tekenen van verstopping/blokkering?

# SignOfObstructions
source: Any signs of obstruction?
de: Anzeichen von Verstopfung?
el: Υπάρχουν ενδείξεις απόφραξης;
es: ¿Signos de obstrucción?
fr: Des signes d’obstruction ?
nl: Tekenen van verstopping/blokkering?

# SignUpAlertText
source: Birmingham Community Alert is a hi-tech messaging service for all residents and businesses in Birmingham providing emergency texts or voicemail messages during an emergency incident.
de: Birmingham Community Alert ist ein High-Tech-Messaging-Service für alle Einwohner und Unternehmen in Birmingham bietet Notfall Texte oder Voicemail-Nachrichten bei einem Notfall Zwischenfall.
el: Μπέρμιγχαμ κοινοτικό Alert είναι μια hi-tech υπηρεσία μηνυμάτων για όλους τους κατοίκους και τις επιχειρήσεις στο Μπέρμιγχαμ παροχή έκτακτης ανάγκης κείμενα ή μηνύματα φωνητικού ταχυδρομείου κατά τη διάρκεια της ένα περιστατικό έκτακτης ανάγκης.
es: Alerta comunidad de Birmingham es un servicio de mensajería de alta tecnología para todos los residentes y negocios en Birmingham proporcionando emergencia textos o mensajes de voz durante un incidente de emergencia.
fr: Communauté de Birmingham Alert est un service de messagerie Hi-Tech pour tous les résidents et les entreprises à Birmingham. Ce service assure l'envoie de sms ou de messages vocaux d'alerte en cas d’urgence.
nl: Birmingham Gemeenschap Alert is een hi-tech messaging-dienst voor alle bewoners en bedrijven in Birmingham verstrekken van noodhulp teksten of voicemailberichten tijdens een noodsituatie incident.

source: Sign up for alerts
de: Melden Sie sich für Benachrichtigungen
el: Εγγραφείτε για ειδοποιήσεις
es: Regístrate para recibir alertas
fr: Inscrivez-vous pour recevoir des notifications d'alerte
nl: Aanmelden om meldingen te ontvangen

source: Sign up here
de: Melden Sie sich hier
el: Εγγραφείτε εδώ
es: Regístrese aquí
fr: Inscrivez-vous ici
nl: Hier aanmelden

source: Skip
el: Παράλειψη
fr: Ignorer
nl: Overslaan

source: Status of reports
de: Status der Berichte
el: Κατάσταση των αναφορών
es: Condición de los informes
fr: État de vos rapports
nl: Meldingsstatus

source: Street flooding
de: Straße Überschwemmungen
el: Κατακλυσμός δρόμου
es: Inundación calle
fr: Rue inondée
nl: Wateroverlast op straat

source: Submit
de: Senden
el: Υποβολή
es: Enviar
fr: Envoyer
nl: Opslaan

source: Successfully deleted.
de: Erfolgreich gelöscht.
el: Διαγράφηκε με επιτυχία.
es: Eliminado con éxito.
fr: À été correctement supprimé.
nl: Verwijderd.

source: Surname
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
nl: Achternaam

source: Take Photo
de: Foto aufnehmen
el: Τραβήξτε φωτογραφία
es: Tomar foto
fr: Prendre une photo
nl: Foto nemen

# Tenant
source: City
de: Ort
el: Πόλη
es: Ciudad
fr: Ville
nl: Stad

# Tenants
source: Cities
de: Citys
el: Πόλεις
es: Citys
fr: Villes
nl: Steden

source: Terms and Conditions
de: Allgemeinen Geschäftsbedingungen
el: Όροι και Προϋποθέσεις
es: Términos y condiciones
fr: Termes et conditions générales d'utilisation
nl: Voorwaarden

# TermsWelcome
source: Welcome to FloodCitiSense!
de: Willkommen bei FloodCitiSense!
el: Καλώς ήρθατε στο FloodCitiSense!
es: Bienvenido a FloodCitiSense!
fr: Bienvenue sur FloodCitiSense !
nl: Welkom bij FloodCitiSense!

source: Test translation
de: Testübersetzung
el: Δοκιμαστική μετάφραση
es: Prueba de traducción
fr: Essai de traduction
nl: Test vertaling

# TestTranslation2
source: Some new translation
de: Einige neue Übersetzung
el: Μια νέα μετάφραση
es: Alguna traducción nueva
fr: Quelques nouvelles traductions
nl: Nieuwe vertalingen

source: Torrential
de: Sintflutartigen
el: Χειμαρρώδες
es: Torrencial
fr: Pluie torrentielle
nl: Hevige regen

source: Transport alerts
de: Transport-Warnungen
el: Ειδοποιήσεις για την μετακίνηση
es: Alertas de transporte
fr: Avertissement de transport
nl: Vervoer waarschuwingen

# TypeOfFloodText
source: Report the type of flood you are observing
de: Bericht der Art der Flut, die Sie beobachten
el: Αναφέρετε τον τύπο της πλημμύρας που παρατηρείτε
es: Informe el tipo de inundación que se observa
fr: Indiquez le type d'inondation que vous constatez.
nl: Meld het type wateroverlast dat u ziet

source: Type of rain
de: Art der Regen
el: Τύπος βροχής
es: Tipo de lluvia
fr: Type de pluie
nl: Soort regen

source: Type of space flooded
de: Art des Raumes überflutet
el: Τύπος πλημμυρισμένης περιοχής
es: Tipo de espacio inundado
fr: Type d’espace inondé
nl: Type gebied dat is overstroomd

source: Under Construction
de: Im Bau
el: Υπό κατασκευή
es: En obra
fr: En construction
nl: Onder constructie

# UnderConstructionTitle
source: This page is under construction right now.
de: Diese Seite wird gerade überarbeitet.
el: Η σελίδα είναι υπο κατασκευή αυτήν τη στιγμή.
es: Esta página está bajo construcción ahora mismo.
fr: Cette page est en construction.
nl: Deze pagina is nog onder constructie

# UnhandledWebRequestException
source: An error occurred. Do you want to try again?
de: Es ist ein Fehler aufgetreten. Während die Webanforderung.
el: Παρουσιάστηκε σφάλμα. Θέλετε να δοκιμάσετε ξανά;
es: Se ha producido un error. ¿Quieres intentarlo?
fr: Une erreur s’est produite. Tu veux réessayer ?
nl: Er is een fout opgetreden. Wilt u opnieuw proberen

source: Upload
el: Μεταφόρτωση
es: Subir
fr: Télécharger
nl: Uploaden

source: Upload All
de: Alle hochladen
el: Μεταφόρτωση όλων
es: Subir todos
fr: Télécharger tout
nl: Alles uploaden

# UpToMyAnkles
source: Up to my ankles (<10 cm)
de: Bis zu meinen Knöcheln (<10 cm)
el: Μέχρι τους αστραγάλους μου (<10 cm)
es: Hasta los tobillos (<10 cm)
fr: Jusqu'aux chevilles (<10 cm)
nl: Enkeldiep (<10 cm)

# UpToMyKnees
source: Up to my knees (<50 cm)
de: Bis zu meinen Knien (<50 cm)
el: Μέχρι τα γόνατά μου (<50 cm)
es: Hasta mis rodillas (<50 cm)
fr: Jusqu'aux genoux (<50 cm)
nl: Tot aan de knieën (<50 cm)

# UpToMyShins
source: Up to my shins (<25 cm)
de: Bis zu meiner Schienbeine (<25 cm)
el: Μέχρι τις γάμπες μου (<25 cm)
es: Hasta mis espinillas (<25 cm)
fr: Jusqu'aux tibias (<25 cm)
nl: Natte schenen (<25 cm)

source: Username
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam

source: Users
de: Benutzer
el: Χρήστες
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: Validate reports
de: Berichte zu validieren
el: Επικύρωση αναφορών
es: Validar informes
fr: Valider les rapports
nl: Valideer meldingen

source: View map
de: Karte anzeigen
el: Δείτε τον χάρτη
es: Ver mapa
fr: Mappage
nl: Zie kaart

# VisualizeText
source: Visualize reports and sensor information on the map view
de: Berichte und Sensor-Informationen in der Kartenansicht zu visualisieren.
el: Δείτε τις αναφορές και τις πληροφορίες αισθητήρων στον χάρτη
es: Visualizar informes e información del sensor en la vista del mapa.
fr: Visualiser les rapports et les informations du capteur sur la vue de la carte
nl: Zie meldingen en sensor informatie op de kaart

source: Walkthrough
de: Exemplarische Vorgehensweise
el: Εγχειρίδιο χρήστη
es: Tutorial
fr: Procédure pas à pas
nl: Gebruikershandleiding

source: Water clarity
de: Klarheit des Wassers
el: Διαύγεια νερού
es: Claridad del agua
fr: Clarté de l’eau
nl: Helderheid van het water

source: Weather forecasts
de: Wettervorhersagen
el: Προγνώσεις καιρού
es: Pronósticos del tiempo
fr: Prévisions météorologiques
nl: Weersvoorspelling

# WeatherText
source: Check current weather forecasts
de: Aktuelle Wettervorhersagen
el: Ελέγξτε τις τρέχουσες προγνώσεις καιρού
es: Revise pronósticos del tiempo actuales
fr: Vérifier les prévisions météorologiques
nl: Check de huidige weersvoorspelling

source: Welcome
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenida
fr: Bienvenue
nl: Welkom

# WelcomeText
source: Support your community by reporting floods in your area
de: Unterstützen Sie Ihre Gemeinschaft durch die Berichterstattung Überschwemmungen in Ihrer Nähe
el: Υποστηρίξτε την κοινότητά σας αναφέροντας πλημμύρες στην περιοχή σας
es: Apoyar a su comunidad al reportar inundaciones en su área
fr: Aidez vos voisins et la communauté en signalant les problèmes d'inondation dans votre région.
nl: Ondersteun uw buren en mede-burgers door meldingen te maken van wateroverlast in uw omgeving

source: Yes, delete!
de: Ja, löschen!
el: Ναι, διαγράψτε!
es: Sí, borrar!
fr: Oui, supprimer !
nl: Ja, verwijderen!

source: Loading City
de: Laden-Stadt
el: Φόρτωση πόλης
es: Ciudad de carga
fr: Chargement de la ville en cours
nl: Stad is aan het laden

source: Getting Location
de: Erste Lage
el: Λήψη τοποθεσίας
es: Obtener ubicación
fr: Obtenir l’emplacement
nl: Locatie verkrijgen

# Save
source: Save on Phone
de: Speichern
el: Αποθήκευση
es: Guardar
fr: Enregistrer sur téléphone
nl: Opslaan

# CurrentReport
source: Current reports
de: Aktuelle Berichte
el: Τρέχουσες εκθέσεις
es: Informes actuales
fr: Rapports actuels
nl: Huidige rapporten

# UploadedReport
source: Uploaded reports
de: Hochgeladene Berichte
el: Φορτώθηκε εκθέσεις
es: Informes subidos
fr: Rapports téléchargés
nl: Geüploade verslagen

source: Filter Items:
de: Filtern von Elementen:
el: Στοιχεία φίλτρου:
es: Elementos de filtro:
fr: Filtrer les éléments :
nl: Items filteren:

source: Show All
de: Alle anzeigen
el: Εμφάνιση Όλων
es: Mostrar todos
fr: Afficher tout
nl: Toon alle

source: Show last day
de: Letzten 24 Stunden anzeigen
el: Εμφάνιση τελευταίας ημέρας
es: Mostrar último día
fr: Afficher le dernier jour
nl: Toon laatste dag

source: Show last week
de: Letzten 7 Tage anzeigen
el: Εμφάνιση την περασμένη εβδομάδα
es: Mostrar la semana pasada
fr: Afficher la semaine dernière
nl: Toon afgelopen week

# Empty
source: There is nothing in here.
de: Hier gibt es nichts.
el: Δεν υπάρχει τίποτα εδώ.
es: No hay nada aquí.
fr: Il n’y a rien ici.
nl: Er is hier niets.

# NoReportsOnPhone
source: There are currently no reports saved on the phone.
de: Derzeit gibt es keine Berichte, die auf dem Handy gespeichert.
el: Υπάρχουν επί του παρόντος υπάρχουν αναφορές που είναι αποθηκευμένες στο τηλέφωνο.
es: Hay actualmente ningunos informes guardados en el telefono.
fr: Il n’y a encore aucun rapport enregistré sur le téléphone.
nl: Er zijn momenteel geen meldingen op de telefoon opgeslagen.

# NoUploadedReports
source: There are currently no uploaded reports.
de: Derzeit gibt es keine hochgeladene Berichte.
el: Υπάρχουν επί του παρόντος δεν φορτώθηκε εκθέσεις.
es: Hay actualmente ningún informe subido.
fr: Il n’y a actuellement aucun rapport téléchargé.
nl: Er zijn momenteel geen gepubliceerde rapporten.

source: Email or Username
de: E-Mail oder Benutzername
el: E-mail ή όνομα χρήστη
es: Correo electrónico o nombre de usuario
fr: Email ou nom d’utilisateur
nl: Email of gebruikersnaam

source: Device
de: Gerät
el: Συσκευή
es: Dispositivo de
fr: Appareil
nl: Apparaat

source: Other Report
de: Anderer Bericht
el: Άλλη έκθεση
es: Otro informe
fr: Autre rapport
nl: Ander verslag

source: Your Report
de: Ihr Bericht
el: Αναφορά σας
es: Su informe de
fr: Votre rapport
nl: Uw verslag

source: Privacy Policy
el: Πολιτική προστασίας προσωπικών δεδομένων
es: Directiva de privacidad
fr: Politique de confidentialité
nl: Privacybeleid

# PrivacyWelcome
source: Welcome to privacy policy
de: Willkommen bei Datenschutzrichtlinie
el: Καλώς ήρθατε στην πολιτική απορρήτου
es: Bienvenido a la política de privacidad
fr: Bienvenue à la politique de confidentialité
nl: Welkom bij het privacybeleid

# FloodCitiSenseRainfallSensor
source: Rainfall sensors
de: Regen-Sensoren
el: Αισθητήρες βροχής
es: Sensores de lluvia
fr: Capteurs de pluie
nl: Neerslag sensoren

source: Other reports
de: Andere Berichte
el: Άλλες αναφορές
es: Otros informes
fr: Autres rapports
nl: Andere verslagen

source: Your reports
de: Ihre Berichte
el: Οι αναφορές σας
es: Sus informes
fr: Vos rapports
nl: Uw meldingen

source: Expert
de: Experte
el: Ειδικός
es: Experto

source: Some
de: Einige
el: Ορισμένες
es: Algunos
fr: Quelques
nl: Een beetje

source: Experience with citizen science
de: Erleben Sie mit Citizen science
el: Εμπειρία με την επιστήμη του πολίτη
es: Experiencia con ciencia ciudadana
fr: Expérience avec les sciences participatives
nl: Ervaring met burger wetenschap

# RequiredField
source: {0} is required
de: Das Feld "{0}" ist erforderlich.
el: {0} είναι απαραίτητη
es: {0} es necesario
fr: {0} est requis
nl: {0} is vereist

# LengthNotInRange
source: {0} is not valid
de: {0} ist ungültig
el: το {0} δεν είναι έγκυρη
es: {0} no es válido
fr: {0} n’est pas valide
nl: {0} is niet geldig

# InvalidEmailAddress
source: Email address is not valid
de: E-Mail-Adresse ist nicht gültig
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη
es: Dirección de correo electrónico no es válida
fr: L'adresse email n’est pas valide
nl: E-mailadres is niet geldig

source: Garden flooding
de: Garten, Überschwemmungen
el: Κήπος πλημμύρες
es: Jardín de inundaciones
fr: Jardin inondé
nl: Overstromingen tuin

source: Parks flooding
de: Parks, Überschwemmungen
el: Πάρκα πλημμύρες
es: Parques de inundaciones
fr: Parc inondés
nl: Overstroming parkzone

source: River level rising
de: Fluss-Ebene steigen
el: Ποτάμι επίπεδο αυξάνεται
es: Aumento de nivel de río
fr: Hausse du niveau de la rivière
nl: Rivierpeil stijgt

source: Sewer blocked
de: Kanalisation blockiert
el: Ο αγωγός αποχέτευσης είναι μπλοκαρισμένος
es: Drenaje bloqueado
fr: Égout bouché
nl: Kolkoverstroming

# NotAllowedToSelectAnyMore
source: You are not allowed to select more the current selection.
de: Sie dürfen nicht mehr die aktuelle Auswahl auswählen.
el: Δεν επιτρέπεται να επιλέξετε περισσότερους από την τρέχουσα επιλογή.
es: No se permite seleccionar más la selección actual.
fr: La sélection en cours n'est pas autorisée.
nl: De huidige selectie is niet toegestaan.

# NotAbleToFindCity
source: We were not able to determine your city. Please select your city again.
de: Wir waren nicht in der Lage, Ihre Stadt zu bestimmen. Bitte wählen Sie Ihre Stadt wieder.
el: Δεν ήμασταν σε θέση να προσδιορίσει την πόλη σας. Παρακαλούμε επιλέξτε την πόλη σας και πάλι.
es: No hemos podido determinar su ciudad. Por favor, seleccione su ciudad otra vez.
fr: Nous n’étions pas en mesure de déterminer votre ville. Veuillez séléctionner votre ville à nouveau.
nl: We waren niet in staat om uw stad te bepalen. Selecteer uw stad opnieuw.

# ProblemVerifyingUserLoginAgain
source: There is a problem verifying your account. Please login again.
de: Es ist ein Problem, die Überprüfung Ihres Kontos. Melden Sie sich wieder.
el: Υπάρχει ένα πρόβλημα στην επαλήθευση του λογαριασμού σας. Παρακαλούμε συνδεθείτε ξανά.
es: Hay un problema de verificación de tu cuenta. Por favor, otra vez.
fr: Un problème est survenu dans la vérification de votre compte. Veuillez vous connecter à nouveau.
nl: Er is een probleem dat verificatie van uw account. Log opnieuw in.

source: Uploaded successfully!
de: Erfolgreich hochgeladen!
el: Φορτώθηκε με επιτυχία!
es: ¡Subido con éxito!
fr: Téléchargé avec succès !
nl: Geüpload!

# UploadFailed
source: Not able to upload the incident.
de: Nicht in der Lage, den Vorfall zu laden.
el: Δεν είναι σε θέση να ανεβάσετε το περιστατικό.
es: No podrás subir el incidente.
fr: Pas en mesure de télécharger l’incident.
nl: Niet in staat om het incident te uploaden.

source: Invalid user name or password
de: Benutzername oder Kennwort ungültig
el: Μη έγκυρο όνομα χρήστη ή τον κωδικό πρόσβασης
es: Nombre de usuario no válido o contraseña
fr: Nom d’utilisateur ou mot de passe
nl: Ongeldige gebruikersnaam of wachtwoord

# NotAbleToSave
source: Failed to save the incident
de: Fehler beim Speichern des Vorfalls
el: Απέτυχε η αποθήκευση το περιστατικό
es: No se pudo guardar el incidente
fr: Impossible d’enregistrer l’incident
nl: Het incident opslaan is mislukt

# LocationDisabled
source: Location is disabled, Please enable it and try again.
de: Lage ist deaktiviert, aktivieren Sie es und versuchen Sie es erneut.
el: Θέση είναι απενεργοποιημένη, παρακαλούμε να ενεργοποιήσετε το και προσπαθήστε ξανά.
es: Ubicación está desactivada, por favor habilítelo y vuelva a intentarlo.
fr: La localisation est désactivée. Activez la localisation et réessayez.
nl: Locatie is uitgeschakeld, kunt u in staat stellen en probeer het opnieuw.

# ImageUploadFailed
source: Failed to upload the image.
de: Nicht das Bild hochladen.
el: Απέτυχε να ανεβάσετε την εικόνα.
es: Error al cargar la imagen.
fr: Impossible de charger l’image.
nl: Is mislukt om de afbeelding te uploaden.

source: Uploading incident
de: Vorfall hochladen
el: Φόρτωμα περιστατικό
es: Carga de incidente
fr: Téléchargement du rapport d'incident
nl: Uploaden van incident

# UploadingPicture
source: Uploading pictures...
de: Hochladen von Bildern...
el: Φόρτωμα των εικόνων...
es: Subir fotos...
fr: Téléchargement des photos...
nl: Uploaden van foto's...

source: Default
de: Standard
el: Προεπιλογή
es: Predeterminado
fr: Par défaut
nl: Standaard

source: FloodCitiSense data
de: FloodCitiSense Daten
el: FloodCitiSense δεδομένων
es: FloodCitiSense datos
fr: Données FloodCitiSense
nl: FloodCitiSense gegevens

source: Map type
de: Zuordnungstyp
el: Τύπος χάρτη
es: Tipo de asignación
fr: Type de carte
nl: Kaarttype

source: Satellite imagery
de: Satellitenbilder
el: Δορυφορικές εικόνες
es: Imágenes de satélite
fr: Image satellite
nl: Satellietbeelden

# FilterData
source: Filter flood reports
de: Filtern von Daten
el: Φιλτράρισμα δεδομένων
es: Filtrar datos
fr: Rapports d’inondation de filtre
nl: Filter overstromingsrapporten

# FilterLast3Days
source: Show last 3 days
de: Letzten 3 Tage anzeigen
el: Εμφάνιση τελευταίων 3 ημερών
es: Mostrar los últimos 3 días
fr: Afficher les 3 derniers jours
nl: Laatste 3 dagen weergeven

# FilterLastDay
source: Show last 24 hours
de: Letzten 24 Stunden anzeigen
el: Δείχνουν τις τελευταίες 24 ώρες
es: Mostrar últimas 24 horas
fr: Afficher les dernières 24 heures
nl: Toon laatste 24 uur

# FilterShowAll
source: Show all
de: Zeige alle
el: Εμφάνιση όλων
es: Mostrar todos
fr: Afficher tout
nl: Toon alle

source: Show from
de: Von anzeigen
el: Εμφάνιση από
es: Show de
fr: Afficher la période du...au...
nl: Toon van

source: to
de: bis
el: προς
es: Para
fr: à
nl: aan

# GetAllDeviceLocation
source: Getting devices
de: Erste Geräte
el: Να πάρει συσκευές
es: Conseguir dispositivos
fr: Chargement des capteurs
nl: Apparaten aan het inladen

# GetAllIncidents
source: Getting incidents
de: Immer Vorfälle
el: Να πάρει περιστατικά
es: Obtener incidentes
fr: Chargement des rapports
nl: Incidenten aan het inladen

# GetAllLocalLocation
source: Gettting local locations
de: Gettting lokale Standorte
el: Gettting τοπικές τοποθεσίες
es: Gettting localizaciones locales
fr: Localisation en cours
nl: Lokatie aan het inlezen

source: Select the type of rain
de: Wählen Sie den Typ des Regens
el: Επιλέξτε τον τύπο της βροχής
es: Seleccione el tipo de lluvia
fr: Sélectionnez le type de pluie
nl: Selecteer het soort regen

# IncidentSavingWarningMessage
source: You have not entered a rainfall type or flooding type.
de: Sie haben keinen Regen oder Hochwasser Typ eingegeben.
el: Δεν έχετε εισάγει έναν τύπο βροχοπτώσεις ή πλημμύρες.
es: No especificó un tipo de lluvias o inundaciones.
fr: Vous n’avez pas sélectionné un type de précipitation ou d'inondation.
nl: Je hebt geen regenval type of overstromingstype opgegeven

source: Type of flooding
de: Art der Überschwemmungen
el: Του είδους των πλημμυρών
es: Tipo de inundación
fr: Type d’inondation
nl: Soort overstromingen

source: Click here to login.
de: Klicken Sie hier zum Login.
el: Κάντε κλικ εδώ για να συνδεθείτε.
es: Haga clic aquí para iniciar sesión.
fr: Cliquez ici pour vous connecter.
nl: Klik hier om in te loggen.

source: Not specified
de: Nicht angegeben
el: Δεν έχει καθοριστεί
es: Sin especificar
fr: Non spécifié
nl: Niet opgegeven

source: Show Advanced Info
de: Erweiterte Info anzeigen
el: Εμφάνιση πληροφοριών για προχωρημένους
es: Mostrar información avanzada
fr: Afficher les informations supplémentaires
nl: Toon geavanceerde Info

source: Show Photographs
de: Fotos zeigen
el: Εμφάνιση φωτογραφιών
es: Mostrar fotografías
fr: Montrer les photos
nl: Toon foto 's

# EditOrMore
source: Edit / More
de: Bearbeiten / mehr
el: Επεξεργασία / περισσότερα
es: Editar más
fr: Modifier / plus
nl: Bewerken / meer

source: More
de: Mehr
el: Περισσότερα
es: Más
fr: Plus
nl: Meer

source: No
de: Nein
el: Όχι
fr: Non

source: Yes
de: Ja
el: Ναι
es: Sí
fr: Oui

source: Created
de: Erstellt
el: Δημιουργήθηκε
es: Creado
fr: Créé
nl: Gemaakt

source: You
de: Sie
el: Σας
es: Usted
fr: Vous
nl: U

source: incidents found!
de: Vorfälle gefunden!
el: περιστατικά που βρέθηκαν!
es: ¡incidentes encontrados!
fr: incidents trouvés !
nl: Incidenten gevonden!

source: Dates
de: Termine
el: Ημερομηνίες
es: Fechas de
nl: Datum/Data

source: Hours
de: Stunden
el: Ώρες
es: Horas
fr: Heures
nl: Uren

source: Daily
de: Tägliche
el: Καθημερινά
es: Diario
fr: Quotidiennement
nl: Dagelijkse

source: Hourly
de: Pro Stunde
el: Ωριαία
es: Por hora
fr: Par heure
nl: Uurlijks

source: Sensor ID
el: Αισθητήρας ID
es: Xxxxxxxxx
fr: ID du capteur

# RainfallGraph
source: Rainfall (mm)
de: Niederschlag (mm)
el: Βροχόπτωση (mm)
es: Precipitación (mm)
fr: Précipitations (mm)
nl: Neerslag (mm)

source: Saving Incident
de: Speichern von Vorfall
el: Εξοικονόμηση περιστατικό
es: Incidente de ahorro
fr: Enregistrement d’Incident
nl: Opslaan van Incident

source: Received
de: Empfangen
el: Έλαβε
es: Recibido
fr: Reçu
nl: Ontvangen

# UploadMessage1
source: Your flood report has been uploaded successfully!
de: Ihre Flut-Bericht wurde erfolgreich hochgeladen!
el: Αναφορά πλημμύρα σας έχει αποσταλεί επιτυχώς!
es: ¡Su informe de inundación se ha subido con éxito!
fr: Votre rapport d'inondation a été enregistré !
nl: Uw wateroverlastmelding is geregistreerd!
