Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

# Prepare6
source: Establish an emergency communication method (phone tree, notification system, etc.)
de: Verfahren Sie eine Kommunikation im Notfall (Telefon Baum, Benachrichtigungssystem usw.).
el: Αναπτύξτε μια μέθοδο επικοινωνίας έκτακτης ανάγκης (δέντρο τηλεφωνικής επικοινωνίας, σύστημα ειδοποιήσεων κ.λ.π.)
es: Establecer un método de comunicación de emergencia (árbol de teléfono, sistema de notificación, etcetera.)
fr: Établissez une méthode de communication d'urgence (arborescence téléphonique, système de notification, etc.)
nl: Zorg ervoor dat u tijdens de noodsituatie een communicatienetwerk hebt (telefoonketting, waarschuwingssysteem)

# Prepare7
source: Identify a high ground meeting place
de: Identifizieren Sie einen Anhöhe Treffpunkt
el: Προσδιορίστε ένα σημείο συνάντησης σε υψηλό υψόμετρο
es: Identificar un lugar de encuentro de la tierra
fr: Identifiez un point de rassemblement en hauteur
nl: Localiseer een hoger gelegen ontmoetingslocatie

# Prepare8
source: Elevate equipment, and valuable/perishable items off of the floor
de: Ausrüstung und wertvolle/verderbliche Gegenstände aus dem Boden zu heben
el: Ανυψώστε τον εξοπλισμό και τα πολύτιμα αντικείμενα επαρκώς πάνω από το πάτωμα
es: Elevar el equipo y artículos de valor/perecederos fuera de la planta
fr: Placez les objets périssables ou de valeur en hauteur
nl: Zorg ervoor dat waardevolle/niet-houdbare voorwerpen niet direct op de vloer liggen.

# Prepare9
source: Store all your important documents in labeled sealed plastic bags
de: Speichern Sie alle Ihre wichtigen Dokumente in beschrifteten versiegelte Plastiktüten
el: Αποθηκεύστε όλα τα σημαντικά σας έγγραφα σε σφραγισμένες πλαστικές σακούλες με ετικέτες
es: Guarde todos sus documentos importantes en bolsas de plástico selladas etiquetados
fr: Stockez tous les documents importants dans des sacs plastiques étanches et étiquettés
nl: Bewaar al uw belangrijke documenten in gelabelde, hersluitbare plastic zakken.

# PrepareAndRespondText
source: Prepare for flooding events and be able to respond in case of flooding
de: Bei Überschwemmungen reagieren und Überschwemmungen Ereignisse vorbereiten
el: Προετοιμαστείτε για πλημμυρικά συμβάντα και να είστε σε θέση να ανταποκριθείτε σε περίπτωση πλημμύρας
es: Prepararse para inundaciones y poder responder en caso de inundación
fr: Soyez prêts et capables de réagir en cas d'inondation.
nl: Wees voorbereid op wateroverlast zodat u er op de juiste manier op kan reageren.

# Preparedness
source: Prepare
de: Vorbereiten
el: Προετοιμαστείτε
es: Preparar
fr: Préparer
nl: Voorbereiden
