Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

source: About
de: Über
el: Σχετικά με
es: Acerca de
fr: À propos
nl: Over

# AboutText1
source: FloodCitiSense is an early warning service for pluvial flooding that is for, but also by citizens and city authorities, and builds upon sensing technologies
de: FloodCitiSense ist eine frühe Warndienst für Pluviale Überschwemmungen, die für, sondern auch von den Bürgern und Stadtverwaltung, und baut auf sensing Technologien
el: Το FloodCitiSense είναι μια υπηρεσία έγκαιρης προειδοποίησης για πλημμύρες λόγω βροχόπτωσης για, αλλά και από τους πολίτες και τις δημοτικές αρχές, βασισμένη σε τεχνολογίες ανίχνευσης
es: FloodCitiSense es un servicio de advertencia temprana por inundación pluvial que es para el, sino también por los ciudadanos y autoridades de la ciudad y se basa en tecnologías de detección
fr: FloodCitiSense est un service d’alerte précoce pour les inondations pluviales qui est pour, mais aussi par les citoyens et les autorités de la ville, et s’appuie sur les technologies de détection
nl: FloodCitiSense is een waarschuwingsdienst voor wateroverlast, voor én door burgers en met overheden, gebaseerd op nieuwe meettechnologieën

# AboutText2
source: By using this app, you can become a valuable contributor to this service by helping to report incidents of pluvial flooding. Although still in a testing phase, future versions will include notifications from the early warning service currently being built as part of the FloodCitiSense project.
de: Mithilfe dieser app können Sie einen wertvollen Beitrag zu diesem Dienst werden, indem Sie zu melden von regenfluten Überschwemmungen. Obwohl noch in der Testphase, werden zukünftige Versionen Benachrichtigungen aus dem frühen Warnung Dienst derzeit im Rahmen des Projekts FloodCitiSense gebaut enthalten.
el: Χρησιμοποιώντας αυτήν την εφαρμογή, μπορείτε να συνεισφέρετε σημαντικά σε αυτή την υπηρεσία, βοηθώντας με το να αναφέρετε πλημμυρικά συμβάντα λόγω βροχόπτωσης. Παρόλο που η εφαρμογή βρίσκεται ακόμη σε δοκιμαστική φάση, οι μελλοντικές εκδόσεις της θα περιλαμβάνουν ειδοποιήσεις απο την υπηρεσία έγκαιρης προειδοποίησης που αναπτύσσεται στο πλαίσιο του έργου FloodCitiSense.
es: Mediante el uso de esta aplicación, puede convertirse en un colaborador valioso para este servicio ayudando a incidentes informe de inundación pluvial. Aunque todavía en una fase de prueba, futuras versiones incluirán las notificaciones desde el servicio de advertencia temprana actualmente está construyendo como parte del proyecto FloodCitiSense.
fr: En utilisant cette application, vous pouvez devenir un contributeur précieux à ce service en aidant à signaler les incidents d’inondation pluviale. Bien qu’elles soient encore en phase de test, les versions futures incluront des notifications du service d’alerte précoce actuellement en cours de construction dans le cadre du projet FloodCitiSense.
nl: Door gebruik te maken van deze app, kunt u een belangrijke bijdrage leveren door wateroverlast/hevige regen incidenten in uw buurt te melden. Hoewel de app nog in de testfase zit, zullen toekomstige versies voorzien zijn van notificaties van de waarchuwingsdienst die binnen het FloodCitiSense project wordt ontwikkeld.

# AcceptText
source: I have read and accept the terms and conditions
de: Ich habe gelesen und akzeptiere die allgemeinen Geschäftsbedingungen
el: Έχω διαβάσει και αποδέχομαι τους όρους και τις προϋποθέσεις
es: He leído y acepta los términos y condiciones
fr: J’ai lu et j'accepte les termes et conditions d'utilisation.
nl: Ik heb de voorwaarden gelezen en ga akkoord.

source: Active
de: Aktiv
el: Ενεργό
es: Activo
fr: Actif
nl: Actief

# AddAdvanceInfo
source: Add Advanced Info
de: Erweiterte Info hinzufügen
el: Προσθήκη εξειδικευμένων πληροφοριών
es: Añadir información avanzada
fr: Ajouter des informations supplémentaires
nl: Voeg geavanceerde info toe

source: Additional information
de: Weitere Informationen
el: Πρόθετες πληροφορίες
es: Información adicional
fr: Informations supplémentaires
nl: Extra informatie

# AddPicturesText
source: If possible add a picture and/or additional information and submit!
de: Wenn möglich eine Bild und/oder zusätzliche Informationen hinzufügen und einreichen!
el: Αν είναι δυνατόν, προσθέστε μια εικόνα ή /και πρόσθετες πληροφορίες και υποβάλετε!
es: Si es posible añadir una imagen y/o información adicional y enviar!
fr: Si possible, ajoutez une photo et/ou des informations supplémentaires et soumettez-vous!
nl: Indien mogelijk, voeg een foto en/of extra informatie toe

# Advance
source: Advanced
de: Erweiterte
el: Προχωρημένο
es: Avanzadas
fr: Avancé
nl: Geavanceerd

# AlreadyCreated
source: You have already uploaded this Incident!
de: Du hast bereits Uploded diesen Vorfall!
el: Έχετε ήδη ανεβάσει αυτό το συμβάν!
es: ¡Ya tienes subir este incidente!
fr: Vous avez déjà téléchargé cet incident!
nl: U hebt dit incident al geüpload!

# AnySignOfDamage
source: Any signs of damage?
de: Anzeichen von Schäden?
el: Υπάρχουν ενδείξεις ζημιάς;
es: ¿Cualquier signo de daño?
fr: Des signes de dommages?
nl: Tekenen van schade?

# AreYouImpacted
source: Are you impacted by the flood?
de: Sind Sie von der Flut betroffen?
el: Έχετε επηρεαστεί απο την πλημμύρα;
es: ¿Son afectados por la inundación?
fr: Êtes-vous impacté par l'inondation ?
nl: Heeft u gevolgen ondervonden van de wateroverlast?

source: Are you sure?
de: Bist du sicher?
el: Είστε σίγουρος/η?
es: ¿Está seguro?
fr: Êtes-vous sûr ?
nl: Weet u het zeker?

source: A small part
de: Ein kleiner Teil
el: Ένα μικρό κομμάτι
es: Una pequeña parte
fr: partiellement inondé
nl: Een klein deel

source: Authenticating...
de: Authentifizierung...
el: Έλεγχος ταυτοποίησης ...
es: Autenticando...
fr: Authentification en cours ...
nl: Bezig met verifiëren...

# AuthFailed
source: Authentication failed
de: Authentifizierung fehlgeschlagen
el: Η ταυτοποίηση απέτυχε
es: Error de autenticación
fr: Échec de l’authentification
nl: Verificatie mislukt

source: Both
de: Beide
el: Και τα δυο
es: Ambos
fr: Les deux
nl: Beide

source: Cancel
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
nl: Annuleren

source: Change password
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
fr: Changer le mot de passe
nl: Wachtwoord wijzigen

source: Change profile picture
de: Profilbild ändern
el: Αλλαγή φωτογραφίας προφίλ
es: Cambiar imagen de perfil
fr: Changer de photo de profil
nl: Profielafbeelding wijzigen

# Citys
source: Cities
de: Citys
el: Πόλεις
es: Citys
fr: Villes
nl: Stad

source: City-specific recommendations
de: Stadt-spezifische Empfehlungen
el: Συστάσεις σχετικά με την πόλη
es: Recomendaciones específicas de la ciudad de
fr: Recommandations par ville
nl: Stad-specifieke aanbevelingen

source: Clear
de: Klar
el: Καθαρισμός
es: Claro
fr: Claire
nl: Helder

# ClickHere
source: Click to select
de: Klicken Sie auf
el: Κάντε κλικ για να επιλέξετε
es: Haga clic para seleccionar
fr: Cliquez pour sélectionner
nl: Klik om te selecteren

source: Completely flooded
de: Komplett überflutet
el: Εντελώς πλημμυρισμένο
es: Totalmente inundado
fr: Complètement inondé
nl: Volledig overstroomd

source: Contact
de: Kontakt
el: Επικοινωνία
es: Contacto

# ContactInfo
source: Contact information
de: Kontaktdaten
el: Στοιχεία επικοινωνίας
es: Información de contacto
fr: Informations de contact
nl: Contactgegevens

source: Contact information
de: Kontaktdaten
el: Στοιχεία επικοινωνίας
es: Información de contacto
fr: Informations de contact
nl: Contactgegevens

source: Create new user
de: Neuen Benutzer erstellen
el: Δημιουργία νέου χρήστη
es: Crear nuevo usuario
fr: Créer un nouvel utilisateur
nl: Nieuwe gebruiker aanmaken

# CreatSuccess
source: Created Successfully
de: Sie haben erfolgreich hochgeladen
el: Δημιουργήθηκε με επιτυχία
es: Creado con éxito
fr: Créé avec succès
nl: Met succes aangemaakt

source: Current password
de: Aktuelles Kennwort
el: Τρέχων κωδικός πρόσβασης
es: Contraseña actual
fr: Mot de passe actuel
nl: Huidige wachtwoord

source: Delete
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
nl: Verwijderen

source: DeletingUser
el: Διαγραφή χρήστη
fr: Supprimer le profil d'utilisateur
nl: Gebruiker wordt verwijderd

# DontHaveAccount
source: Don't have an account? Sign up.
de: Sie haben noch kein Benutzerkonto? Anmelden.
el: Δεν έχετε λογαριασμό; Εγγραφείτε.
es: ¿No tienes una cuenta? Únete.
fr: Vous n'avez pas encore de compte ? Inscrivez-vous.
nl: Nog geen account? Aanmelden.

source: Drizzle
de: Nieselregen
el: Ψιχάλα
es: Llovizna
fr: Bruine
nl: Motregen

source: Email
el: Ηλεκτρονικό ταχυδρομείο
es: correo electrónico

source: Email address
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
fr: Adresse e-mail
nl: E-mailadres

source: Enter later
de: Später eingeben
el: Εισαγάγετε αργότερα
es: Entrar más tarde
fr: Compléter plus tard
nl: Later invoeren

source: Error
de: Fehler
el: Σφάλμα
fr: Erreur
nl: Fout

# FAQ
source: Frequently asked questions
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
es: Preguntas más frecuentes
fr: Foire aux questions
nl: Veelgestelde vragen

source: First time flood
de: Ersten Mal Überschwemmung
el: Πρώτη φορά πλημμύρα
es: Primera inundación de tiempo
fr: Première inondation
nl: Eerste keer wateroverlast

source: Flood damage
de: Hochwasserschäden
el: Ζημιές από πλημμύρες
es: Daños por inundaciones
fr: Dommages dus aux inondations
nl: Schade door wateroverlast

source: Flood depth
de: Flut-Tiefe
el: Βάθος πλημμύρας
es: Profundidad de inundación
fr: Niveau de l’eau
nl: Diepte van het water

source: Flood extent
de: Flut-Umfang
el: Έκταση πλημμύρας
es: Grado de inundación
fr: Ampleur de l'inondation
nl: Omvang van de wateroverlast

# FloodFrequency
source: Frequency of flood
de: Häufigkeit der Flut
el: Συχνότητα πλημμύρας
es: Frecuencia de inundación
fr: Fréquence de l'inondation
nl: Herhalingstijd van wateroverlast?

source: Flood occurrence
de: Hochwasser auftreten
el: Εμφάνιση πλημμύρας
es: Ocurrencia de inundaciones
fr: Survenance des inondations
nl: Hoe vaak heeft u last van wateroverlast?

source: Floods occasionally
de: Hochwasser gelegentlich
el: Περιστασιακές πλημμύρες
es: Inundaciones de vez en cuando
fr: Inondation occasionnelle
nl: Af en toe last van wateroverlast

source: Floods regularly
de: Überschwemmungen regelmäßig
el: Τακτικές πλημμύρες
es: Inundaciones regularmente
fr: Inondation régulière
nl: Regelmatig last van wateroverlast

# ForgotLogin
source: Forgot your login details? Get help signing in.
de: Haben Sie vergessen Ihre Login-Daten? Hilfe zur Anmeldung.
el: Ξεχάσατε τα στοιχεία σύνδεσης; Λάβετε βοήθεια για να συνδεθείτε.
es: ¿Olvidó sus datos de acceso? Obtener ayuda en.
fr: Identifiants oubliés ? Obtenez de l'aide pour vous identifier.
nl: Bent u uw login-gegevens vergeten? Hulp bij inloggen.

# GardenFlooded
source: Garden flooding
de: Garten, Überschwemmungen
el: Πλημμυρισμένος κήπος
es: Jardín de inundaciones
fr: Jardin inondé
nl: Wateroverlast in de tuin

source: General recommendations
de: Allgemeine Empfehlungen
el: Γενικές συστάσεις
es: Recomendaciones generales
fr: Recommandations générales
nl: Algemene aanbevelingen

source: Get Started
de: Erste Schritte
el: Ξεκινήστε
es: Empezar
fr: Prise en main
nl: Aan de slag

source: Good Afternoon
de: Guten Tag
el: Καλό απόγευμα
es: Buenas tardes
fr: Bonne après-midi
nl: Goedemiddag

source: Good Evening
de: Guten Abend
el: Καλησπέρα
es: Buenas noches
fr: Bonsoir
nl: Goedenavond

source: Good Morning
de: Guten Morgen
el: Καλημέρα
es: Buenos días
fr: Bonjour
nl: Goedemorgen

source: Half flooded
de: Die Hälfte überflutet
el: Μισό-πλημμυρισμένο
es: La mitad inundada
fr: À moitié inondé
nl: Half overstroomd

# HaveAAccount
source: Have an account?
de: Haben Sie ein Konto?
el: Έχετε λογαριασμό;
es: ¿Tiene una cuenta?
fr: Vous avez un compte ?
nl: Hebt u een account?

source: Heavy rainfall
de: Heftige Regenfälle
el: Έντονη βροχόπτωση
es: Las lluvias torrenciales
fr: Pluie abondante
nl: Zware regenval

# HigherThan50
source: Higher than 50 cm
de: Höher als 50 cm
el: Υπερβαίνει τα 50 cm
es: Superior a 50 cm
fr: Plus de 50 cm
nl: Hoger dan 50 cm

source: Home
de: Startseite
el: Αρχική
es: Inicio
fr: Accueil
nl: Startpagina

source: House flooding
de: Haus Überschwemmungen
el: Πλημμυρισμένο σπίτι
es: Casa de inundaciones
fr: Maison inondée
nl: Wateroverlast binnenshuis

# HttpException
source: A problem occurred while trying to communicate with the server. Do you want to try again?
de: Kommunikation mit dem Server ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε πρόβλημα κατά την προσπάθεια επικοινωνίας με τον διακομιστή. Θέλετε να δοκιμάσετε ξανά;
es: Se produjo un problema al intentar comunicarse con el servidor. ¿Quieres intentarlo?
fr: Un problème s’est produit en essayant de communiquer avec le serveur. Tu veux réessayer ?
nl: Een probleem is opgetreden tijdens het communiceren met de server. Wilt u opnieuw proberen?

# IDoNotKnow
source: I don't know
de: Ich weiß es nicht
el: Δεν γνωρίζω
es: No sé
fr: Je ne sais pas
nl: Ik weet het niet

source: Incident
el: Συμβάν
es: Incidente

source: Incident Upload Error
de: Vorfall-Upload fehlgeschlagen.
el: Σφάλμα μεταφόρτωσης συμβάντος
es: Error de carga de incidentes
fr: Erreur de téléchargement d’incident
nl: Er is een fout opgetreden tijdens het uploaden van uw incident.

source: Initializing...
de: Wird initialisiert...
el: Αρχικοποίηση ...
es: Inicializando...
fr: Initialisation...
nl: Bezig met het initialiseren...

# IntensityText
source: Report the intensity of the rain
de: Bericht der Intensität des Regens
el: Αναφέρετε την ένταση της βροχής
es: Informe de la intensidad de la lluvia
fr: Signalez l’intensité de la pluie
nl: Hoe hard regent het?

# Legend
source: Filter
de: Filtern
el: Φίλτρο
es: Filtro
fr: Filtre

# LoadWithThreeDot
source: Loading...
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
fr: Chargement...
nl: Bezig met laden...

# LogInFacebook
source: Log in with Facebook
de: Mit Facebook anmelden
el: Σύνδεση μέσω Facebook
es: Iniciar sesión con Facebook
fr: Se connecter avec Facebook
nl: Aanmelden met Facebook

# LogInGoogle
source: Log in with Google
de: Mit Google anmelden
el: Σύνδεση μέσω Google
es: Inicie sesión con Google
fr: Se connecter avec Google
nl: Aanmelden met Google

source: Map
de: Karte
el: Χάρτης
es: Mapa
fr: Carte
nl: Kaart

source: Medium Intensity
de: Mittlerer Intensität
el: Μέτρια ένταση
es: Intensidad media
fr: Pluie normale
nl: Normale regenbui

source: Muddy
de: Schlammig
el: Λασπωμένο
es: Fangoso
fr: Trouble
nl: Modderig

# MyFeedAreWet
source: My feet are wet (<2 cm)
de: Meine Füße nass sind (<2 cm)
el: Οι πατούσες μου είναι βρεγμένες (<2 cm)
es: Mis pies están mojados (<2 cm)
fr: Mes pieds sont mouillés (<2 cm)
nl: Natte voeten (<2 cm)

source: My Settings
de: Meine Einstellungen
el: Οι ρυθμίσεις μου
es: Mi configuración
fr: Mes paramètres
nl: Mijn instellingen

source: Name
el: Όνομα
es: Nombre
fr: Nom
nl: Naam

source: New password
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
es: Nueva contraseña
fr: Nouveau mot de passe
nl: Nieuw wachtwoord

# NewPasswordRepeat
source: Repeat your password
de: Wiederholen Sie Ihr Passwort
el: Επαναλάβετε τον κωδικό σας
es: Repita su contraseña
fr: Répétez votre mot de passe
nl: Herhaal uw wachtwoord

source: Next
de: Weiter
el: Επόμενο
es: Siguiente
fr: Suivant
nl: Volgende

source: No Camera
de: Keine Kamera
el: Δεν υπάρχει κάμερα
es: Ninguna cámara
fr: Pas de caméra
nl: Geen Camera

source: No flooding
de: Keine Überschwemmungen
el: Δεν υπάρχει πλημμύρα
es: No hay inundaciones
fr: Aucune inondation
nl: Geen overstromingen

# NoInternet
source: No internet connection! Do you want to enable internet and try again?
de: Keine Internet-Verbindung! Bitte aktivieren Sie Internet und versuchen Sie es erneut?
el: Δεν υπάρχει σύνδεση στο διαδίκτυο! Θέλετε να ενεργοποιήσετε το διαδίκτυο και να δοκιμάσετε ξανά;
es: ¡No hay conexión a internet! ¿Desea permitir a internet e inténtelo de nuevo?
fr: Pas de connexion Internet! Voulez-vous activer Internet et essayer à nouveau?
nl: Geen internetverbinding! Wilt u uw internet inschakelen en opnieuw proberen?

source: Notifications
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
nl: Meldingen

source: Ok
el: Εντάξει
es: Correcto

# OperationFailedLogin
source: The operation failed. You need to login first.
de: Du musst dich anmelden. Der Vorgang ist fehlgeschlagen.
el: Η λειτουργία απέτυχε. Πρέπει πρώτα να συνδεθείτε.
es: Necesita iniciar sesión. Error en la operación.
fr: L’opération a échoué. Vous devez d’abord vous connecter.
nl: U moet eerst inloggen om toegang te krijgen.

# ParksFlooded
source: Park flooding
de: Park, Überschwemmungen
el: Πλημμυρισμένο πάρκο
es: Parque de inundaciones
fr: Parc inondé
nl: Wateroverlast in het park

source: Password
de: Kennwort
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Pending
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
fr: En attente
nl: In behandeling

source: Pick from gallery
de: Wählen Sie aus der Galerie
el: Επιλέξτε από τη συλλογή
es: Selección de Galería
fr: Depuis la galerie
nl: Kies uit galerij

# Prepare1
source: Develop and review an Emergency Plan
de: Entwicklung und Überprüfung eines Notfallplans
el: Αναπτύξτε και αναθεωρήστε ένα σχέδιο έκτακτης ανάγκης
es: Desarrollar y revisar un Plan de emergencia
fr: Développez et réexaminez un Plan d'urgence
nl: Zorg ervoor dat u een noodplan hebt.

# Prepare10
source: Keep cash on hand to use after the flood if needed
de: Halten Sie Bargeld zur hand für den Einsatz nach der Flut bei Bedarf
el: Κρατήστε μετρητά για να χρησιμοποιήσετε μετά από την πλημμύρα, αν χρειαστεί
es: Tener efectivo a mano para su uso después de la inundación si es necesario
fr: Gardez de l’argent à portée de main après l’inondation si nécessaire
nl: Zorg ervoor dat u contant geld op zak hebt voor het geval u dit nodig hebt na de overstroming.

# Prepare11
source: Take all necessary steps to prevent the release of dangerous chemicals that might be stored on your property
de: Ergreifen Sie alle Maßnahmen, die Freisetzung von gefährlichen Chemikalien zu verhindern, die möglicherweise auf Ihrem Grundstück gespeichert werden
el: Λάβετε όλα τα απαραίτητα μέτρα για να αποφύγετε την απελευθέρωση επικίνδυνων χημικών ουσιών που μπορεί να αποθηκευτούν στην ιδιοκτησία σας
es: Tomar todas las medidas necesarias para evitar la liberación de sustancias químicas peligrosas que se pueden almacenar en su propiedad
fr: Prenez toutes les mesures nécessaires pour empêcher la libération de substances chimiques dangereuses qui pourraient être présentes sur votre propriété
nl: Zorg ervoor dat u alle noodzakelijke stappen neemt om te voorkomen dat gevaarlijke chemicaliën die u op uw terrein heeft vrijkomen.

# Prepare12
source: Use plugs to prevent floodwater from backing up into sewer drains, or install flood vents or flood proof barriers
de: Verwenden Sie Stecker um zu verhindern, dass Hochwasser in die Kanalisation Kanalisation sichern oder installieren Sie Flut Öffnungen oder überschwemmen Sie Beweis Barrieren
el: Χρησιμοποιήστε πώματα για να αποτρέψετε την εισροή πλημμυρικού νερού στις αποχετεύσεις ή εγκαταστήστε μέτρα αντιπλημμυρικής προστασίας
es: Utilizar tapones para evitar inundación de copia de seguridad en los desaguaderos de la alcantarilla, o instalar ventilaciones de inundación o inundación barreras prueba
fr: Utilisez des bouchons pour empêcher les eaux de saturer les canalisations, ou installez des barrières et protections anti-inondation
nl: Installeer schuiven of barrieres tegen instromend water als u die beschikbaar heeft

# Prepare13
source: Stay tuned to local media and community messaging
de: Bleiben Sie dran, lokale Medien und Community messaging
el: Μείνετε συντονισμένοι στα τοπικά μέσα και τις ενημερώσεις της κοινότητας
es: Permaneced atentos a los medios locales y comunitarios de mensajería
fr: Restez à l'écoute des médias locaux et des messages d'alerte
nl: Houdt het nieuws in de gaten en kijk op Crisis.nl (Nederland) of crisis.be (België) voor informatie over een ramp.

# Prepare14
source: Take photos of key areas and critical items. Keep these on a cloud backup
de: Machen Sie Fotos von Schlüsselbereichen und kritische Punkte. Bewahren Sie diese auf ein Cloud-backup
el: Τραβήξτε φωτογραφίες από τις βασικές περιοχές και τα κρίσιμα σημεία. Κρατήστε τα σε ένα αντίγραφο ασφαλείας νέφους (cloud)
es: Tomar fotos de los elementos críticos y áreas clave. Mantener estos en una copia de seguridad de nube
fr: Prenez des photos des zones et objets importants et conservez celles-ci en ligne sur le "cloud"
nl: Neem fotos van belangijke gebieden en voorwerpen en sla deze op, bij voorkeur in de internet cloud.

# Prepare15
source: Turn off the gas and electricity prior to leaving the property
de: Schalten Sie das Gas und Strom vor dem Verlassen des Eigentums
el: Απενεργοποιήστε το αέριο και τo ηλεκτρικό ρεύμα πριν φύγετε από την ιδιοκτησία σας
es: Apague el gas y la electricidad antes de salir de la propiedad
fr: Coupez les arrivées de gaz et d'électricité avant de quitter le bâtiment
nl: Zorg ervoor dat u de gas en electriciteit afsluit voordat u uw huis verlaat.

# Prepare2
source: Keep updated survival and disaster recovery kits
de: Halten Sie aktualisierte überleben und Disaster Recovery-kits
el: Διατηρείτε σε καλή κατάσταση το κουτί επιβίωσης και έκτακτης ανάγκης
es: Mantener actualizada la supervivencia y el desastre kits de recuperación
fr: Gardez à jour votre kit de survie et de soins
nl: Zorg ervoor dat uw noodpakket en noodvoorzieningen up-to-date zijn.

# Prepare3
source: Locate gas main and electrical shut-offs and anchor all fuel tanks
de: Gasleitung und elektrische Absperrungen lokalisieren und alle Treibstofftanks zu verankern
el: Εντοπίστε τους διακόπτες παροχής αερίου και ηλεκτρικού ρεύματος και σταθεροποιήστε όλες τις δεξαμενές καυσίμων
es: Localizar la cañería de gas y cortes eléctricos y todos los tanques de combustible del ancla
fr: Mémorisez l'emplacement de vos compteurs de gaz et élécricité, et stabilisez au sol vos réservoirs de carburant.
nl: Zorg dat u de locatie van uw meterkast kent en veranker eventuele brandstof voorzieningen

# Prepare4
source: If time allows, assemble and use sandbags in areas prone to flooding
de: Wenn es die Zeit erlaubt, montieren Sie und nutzen Sie Sandsäcke in Bereichen, die anfällig für Überflutungen
el: Εάν το επιτρέπει ο χρόνος, τοποθετήστε σακούλες με άμμο σε περιοχές που είναι επιρρεπείς σε πλημμύρες
es: Si el tiempo lo permite, montar y usar sacos de arena en áreas propensas a inundaciones
fr: Si vous avez le temps, protégez au moyen de sacs de sable les zones les plus susceptibles d'être inondées
nl: Als er tijd voor is, gebruik zandzakken in gebieden waar een grote kans is op wateroverlast.

# Prepare5
source: Contact your insurance broker to discuss policy, coverage and claims procedures.
de: Wenden Sie sich an Ihren Versicherungsmakler um Politik, Abdeckung und Ansprüche Verfahren zu besprechen.
el: Επικοινωνήστε με τον ασφαλιστικό σας πράκτορα για να συζητήσετε την ασφαλιστική πολιτική, κάλυψη και τις διαδικασίες διεκδικήσεων
es: Póngase en contacto con su corredor de seguros para discutir procedimientos política, cobertura y reclamaciones.
fr: Contactez votre compagnie d'assurance pour discuter de votre police d'assurance, de votre couverture d'assurance et des procédures d'indémnisation
nl: Neem contact op met uw verzekering om uw polis en dekking te controleren
