Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

# RespondText
source: <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Personal safety is paramount. Stay tuned to local media and evacuate when required.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Remind people around you to take cell phones and chargers and emergency kits with them when they evacuate.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Listen to media reports to learn whether the community’s water supply is safe to drink.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Avoid floodwaters; water may be contaminated by oil, gasoline or raw sewage. Water may also be electrically charged from underground or downed power lines.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Be aware of areas where floodwaters have receded. Roads may have weakened and could collapse under the weight of a car.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Check for flooded electrical circuits and submerged power lines or electrical appliances.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Implement damage assessment processes. To help ensure safety, assessment activities should only be performed in teams.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Ensure electricity is turned off prior to initiating assessment activities.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Use flashlights to examine walls, floors, doors and windows to ensure building is not in danger of collapsing. Listen</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">for leaking gas lines.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Inspect foundations for cracks and other significant damage, paying particular attention to retaining walls. Take pictures of all damage.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Begin cleanup as soon as possible to prevent further damage to the property and to reduce opportunities for mosquitoes and other problems from standing water.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Cordon off damaged areas until a determination is made regarding safety.</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Contact insurance broker to verbally report damage so that an adjuster can be sent to the site. </span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Initiate mitigation activities, to minimize damage to facility and contents.</span></div> <br ></br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Clean and disinfect everything that got wet. Mud left from floodwater can contain sewage and chemicals.</span></div> </div> </div>
de: • <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Personenschutz ist von größter Bedeutung. Bleiben Sie dran, um lokale Medien und bei Bedarf zu evakuieren. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Remind Menschen um Sie herum, Handys und Ladegeräte und Notfallkoffer mit ihnen Wann nehmen sie zu evakuieren. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Hören auf Medienberichte zu erfahren, ob die Gemeinde Wasserversorgung sicher zu Getränk ist • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Hochwasser zu vermeiden, Wasser Mai durch Öl, Benzin oder rohes Abwasser verunreinigt sein. Wasser kann auch elektrisch aus unterirdischen oder abgestürzten macht Linien . • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Werden bewusst Bereiche wo Hochwasser sind zurückgegangen. Straßen können geschwächt und könnte zusammenbrechen, unter dem Gewicht der ein Auto </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> •</span></span><span style="font-family: Calibri; font-size: 18pt;">Check für elektrische Schaltungen überflutet und untergetaucht Stromleitungen oder elektrische Geräte. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Implementieren beschädigen Assessment-Prozesse. Um Sicherheit zu gewährleisten, sollte der Leistungsbewertung nur in Teams. durchgeführt werden • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Vergewissern Sie sich vor dem einleiten Bewertung Aktivitäten. ist der Strom abgeschaltet • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Taschenlampen verwenden, um Wände, Böden, Türen und Fenster, um Gebäude zu gewährleisten überprüfen nicht einsturzgefährdet ist. Hören Sie</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">für austretendes Gas Linien. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Prüfen Stiftungen auf Risse und andere erhebliche Schäden zahlen besonders auf Stützmauern. Machen Sie Fotos von allen Schaden. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Begin Bereinigung so bald wie möglich, um weitere Schäden zu verhindern, dass die Eigentum und Möglichkeiten für Mücken und andere Probleme von stehende Wasser. , reduzieren </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> •</span></span><span style="font-family: Calibri; font-size: 18pt;">Cordon Sie Schadstellen bis eine Bestimmung betreffend Sicherheit. erfolgt • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Kontakt Versicherung mündlich Bericht Schaden zu vermitteln, so dass ein Einsteller die Website an gesendet. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Minderung Aktivitäten, um Schäden an der Anlage zu minimieren starten und Inhalt. • </span> </div> <br > </br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Zu reinigen und zu desinfizieren Alles was nass geworden ist. Schlamm vom Hochwasser kann Abwasser und Chemikalien. enthalten. </span> </div> </div> </div>
el: • <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Την προσωπική ασφάλεια είναι υψίστης σημασίας. Μείνετε συντονισμένοι σε τοπικά μέσα ενημέρωσης και να εκκενώσουν την περιοχή όταν απαιτείται. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Υπενθυμίστε τους ανθρώπους γύρω σας να παίρνουν τηλέφωνα κυττάρων και φορτιστές και τα κιτ έκτακτης ανάγκης με τους όταν αυτοί εκκένωση. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Ακούσετε με αναφορές των μέσων ενημέρωσης να μάθετε αν υπάρχει παροχή νερού της Κοινότητας ασφαλές να ποτό. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Αποφύγετε πλημμυρικά νερά, Μάιο του νερού έχουν μολυνθεί από πετρέλαιο, βενζίνη ή ακατέργαστα λύματα. Νερό μπορεί επίσης να ηλεκτρικά φορτισμένα από εξουσία υπόγειες ή ήπιε γραμμές. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Να γνώση των περιοχών όπου πλημμυρικά νερά έχουν υποχωρήσει. Δρόμοι μπορεί να έχουν αποδυναμωθεί και θα μπορούσε να καταρρεύσει υπό το βάρος της ένα αυτοκίνητο • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Ελέγχου για πλημμυρίσει ηλεκτρικών κυκλωμάτων και καταδύονται γραμμές ηλεκτρικού ρεύματος ή ηλεκτρικά συσκευές. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Εφαρμογή ζημιά διαδικασίες εκτίμησης. Για να διασφαλίσετε την ασφάλεια, τις δραστηριότητες αξιολόγησης της πρέπει να γίνεται μόνο σε ομάδες • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Εξασφαλίζουν ηλεκτρική ενέργεια είναι απενεργοποιημένη πριν από την έναρξη δραστηριοτήτων αξιολόγησης. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Χρήση φακοί να εξετάσει τοίχους, πατώματα, πόρτες και παράθυρα να εξασφαλίσει κτίριο δεν είναι σε κίνδυνο της κατάρρευσης. Ακούστε</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">για διαρροή αερίου γραμμές. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Επιθεωρούν θεμέλια για ρωγμές και άλλες σημαντικές βλάβες, πληρώνοντας ιδιαίτερη προσοχή τοίχων αντιστήριξης. Τραβάτε φωτογραφίες από όλες τις βλάβες. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Έναρξη εκκαθάρισης συντομότερο δυνατόν για να αποτραπεί η περαιτέρω ζημία να το το κατάλυμα και για την μείωση των ευκαιριών για τα κουνούπια και άλλα προβλήματα από το μόνιμο νερό. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Cordon off κατεστραμμένες περιοχές μέχρι μια αποφασιστικότητα όσον αφορά την ασφάλεια. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Επαφή ασφαλιστικό μεσίτη προφορικά και έκθεση ζημιών, έτσι ώστε ένα διαγραμμιστής μπορεί να αποστέλλονται στο το site. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Κινήσει δραστηριότητες μετριασμού, να ελαχιστοποιηθεί η ζημιά στους διευκόλυνσης και περιεχόμενα. • </span> </div> <br > </br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Καθαρισμός και απολύμανση ό, τι έχεις υγρό. Λάσπη αριστερά από το νερό της πλημμύρας μπορεί να περιέχει λυμάτων και χημικά. </span> </div> </div> </div>
es: • <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> De la seguridad personal es fundamental. Estancia media atento a locales y evacuar cuando sea necesario. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Remind personas alrededor de usted para tomar los teléfonos celulares y cargadores y kits de emergencia con ellos cuando se evacuar. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Escucha a los medios de comunicación para saber si es abastecimiento de agua de la comunidad bebida segura para . • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Evitar las crecidas ; mayo de agua contaminada por petróleo, gasolina o aguas residuales. Agua también puede cargarse eléctricamente de líneas de energía subterránea o caído. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> De ser consciente de las áreas donde las inundaciones han retrocedido. Caminos pueden haber debilitado y podrían derrumbarse bajo el peso de un automóvil • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Compruebe para inundado de circuitos eléctricos y sumergido las líneas eléctricas o eléctricas Aparatos de . • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Implementar dañar los procesos de evaluación. Para garantizar la seguridad, se deben realizar sólo actividades de evaluación de en equipos. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Compruebe carga eléctrica esté apagada antes de iniciar las actividades de evaluación. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Uso linternas para examinar las paredes, pisos, puertas y ventanas para construcción no es en peligro de colapsar. Escuchar •</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;"></span></span><span style="font-family: Calibri; font-size: 18pt;">para fuga las líneas de gas. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Inspeccionar bases de grietas y otros daños considerables, pagando especial atención a los muros de contención. Tome fotos de todo el daño. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Inicio limpieza tan pronto como sea posible para evitar más daños a la propiedad y a reducir las oportunidades para los mosquitos y otros problemas de pie de agua. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Cordon las zonas dañadas hasta que una determinación en cuanto a seguridad. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Contacto seguros broker al daño del informe verbalmente para que un Ajustador puede ser enviado a el sitio. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Actividades de mitigación, para minimizar los daños a instalaciones y contenido. • </span> </div> <br > </br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> De limpiar y desinfectar todo lo que se mojó. Lodo de la inundación puede contener aguas residuales y de productos químicos. </span> </div> </div> </div>
fr: • <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Sécurité est primordiale. Restez à l’écoute de locaux de médias et évacuer au besoin. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Remind les gens autour de vous pour prendre les téléphones cellulaires et des chargeurs et des trousses d’urgence avec les quand ils évacuer. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Ecoute médias pour savoir si l’approvisionnement en eau est boisson verte à . • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Éviter les inondations ; eau mai être contaminés par le pétrole, d’essence ou d’eaux usées brutes. Eau peut également être chargé électriquement de lignes d’électricité souterraine ou abattue. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Être au courant des zones où les eaux de crue ont reculé. Peuvent ont affaibli la routes et pourrait s’effondrer sous le poids d’une voiture • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Check pour inondé de circuits électriques et submergée de lignes électriques ou électrique appareils . • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Implement endommager les processus d’évaluation. Afin de garantir la sécurité, les activités d’évaluation ne doivent être effectuées en équipes. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Assurer électricité est coupée avant d’entreprendre des activités d’évaluation. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Lampes de poche permet d’examiner les murs, les planchers, les portes et les fenêtres pour le bâtiment n’est pas en danger de s’effondrer. Écouter</span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">pour une fuite gaz lines. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Inspecter les fondations de fissures et autres dégâts significatifs, payant attention particulière aux murs de soutènement. Prendre des photos de tous les dommages. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Begin nettoyage dès que possible pour prévenir d’autres dommages à la propriété et pour réduire les possibilités de moustiques et d’autres problèmes de l’eau debout. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Cordon hors des zones endommagées jusqu'à ce qu’une décision soit rendue au sujet de de sécurité. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Contact d’assurance courtier verbalement des dommages de rapport afin que puisse être un expert en sinistres envoyé à le site. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Lancer des mesures d’atténuation, pour limiter les dégâts aux installations et contenu. • </span> </div> <br > </br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> De nettoyer et désinfecter tout ce que j’ai mouillé. Boue à gauche de la crue des eaux peut contenir des produits chimiques. et des eaux usées </span> </div> </div> </div>
nl: • <div dir="ltr" style="text-align: left;" trbidi="on"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0in; margin-top: 0pt; unicode-bidi: embed; word-break: normal;"> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Persoonlijke veiligheid staat voorop. Stay tuned voor lokale media en evacueren wanneer dit nodig is. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Herinner mensen om je heen om mobiele telefoons en laders, alsook noodkits met hen mee te nemen, wanneer zij geëvacueerd worden. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Luister naar berichten in de media om te weten of de publieke watervoorziening veilig is om te drinken. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Blijf uit de buurt van van het overstroomde water. Het kan verontreinigd zijn door olie, benzine of ongezuiverd rioolwater. Het overstroomde water kan ook in contact staan met elektriciteitskabels die onder spanning staan. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Pas op bij overstroomde gebieden. Na het wegtrekken van het water kunnen wegen verzwakt zijn en is er instortingsgevaar wanneer er auto's overheen rijden. • Van </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Controleer op overstroomde stopcontacten en ondergedompelde hoogspanningslijnen of elektrische toestellen. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Start de procedure om de chade te controleren. Vanwege de veiligheid moet deze controle in teams uitgevoerd worden. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Zorg ervoor dat elektriciteit is uitgeschakeld alvorens de controle activiteiten aan te vatten. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Gebruik een zaklamp om wanden, vloeren, deuren en vensters te onderzoeken van om instortingsgevaar van een gebouw te controleren. </span></div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"><span style="font-family: Arial; mso-special-format: bullet;">•</span></span><span style="font-family: Calibri; font-size: 18pt;">Luister naar lekkende gaspijpen. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Focus op scheuren en andere aanzienlijke schade, en inspecteer in het bijzonder draagmuren. Neem foto's van alle schade. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;">Begin zo spoedig mogelijk met de schoonmaak om verdere schade te voorkomen en om andere problemen van stilstaand water te vermijden. </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> •</span></span><span style="font-family: Calibri; font-size: 18pt;">Zet getroffen gebieden af totdat de veiligheid gegarandeerd is. </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> •</span></span><span style="font-family: Calibri; font-size: 18pt;">Contacteer je verzekeringsmakelaar om een schademelding in te dienen (mondeling), zodat er indien nodig snel een expert ter plaatse kan komen om de schade op te meten. • </span> </div> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Beperk de inspectie activiteiten tot een minimum. • </span> </div> <br > </br> <div style="direction: ltr; margin-bottom: 0pt; margin-left: 0.31in; margin-top: 0pt; text-indent: -0.31in; unicode-bidi: embed; word-break: normal;"> <span style="font-size: 18.0pt;"> <span style="font-family: Arial; mso-special-format: bullet;"> </span></span><span style="font-family: Calibri; font-size: 18pt;"> Desinfecteer alle getroffen gebieden. Modder van het overstroomde water kan vervuilingen bevatten van de riolering en/of chemicaliën. </span> </div> </div> </div>
