Repository: FloodCitiSense/FloodCitiSense
Catalog: aspnet-core/src/IIASA.FloodCitiSense.Mobile.Core/Properties/Resources.*.resx
Languages: de, el, es, fr, nl

source: Private
el: Ιδιωτικό
es: Privado
fr: Privé
nl: Privé

source: Proceed
de: Gehen Sie
el: Προχωρήστε
es: Proceder
fr: Procéder
nl: Doorgaan

source: Public
de: Öffentlichkeit
el: Δημόσιο
es: Público
nl: Openbaar

source: Random flood
de: Zufällige Flut
el: Τυχαία πλημμύρα
es: Inundación al azar
fr: Inondation aléatoire
nl: Willekeurige overstroming

source: Registration Error!
de: Registrierungsfehler!
el: Σφάλμα εγγραφής!
es: ¡Error de registro!
fr: Erreur d’enregistrement !
nl: Registratie fout!

# ReportAndValidateText
source: Report floods easily and know info about other floods in parts of your city
de: Fluten einfach melden und Infos über weitere Überschwemmungen in Teilen Ihrer Stadt kennen
el: Αναφέρετε τις πλημμύρες εύκολα και ενημερωθείτε για τις πλημμύρες σε άλλα μέρη της πόλης σας
es: Informe inundaciones fácilmente y conocer información sobre otras inundaciones en partes de tu ciudad
fr: Signalez facilement les problèmes d'inondation autour de vous et restez au courant des inondations qui impactent d'autres parties de votre ville.
nl: Gemakkelijk wateroverlast melden en informatie krijgen over wateroverlast in de rest van de stad

source: Report an incident
de: Einen Vorfall melden
el: Αναφέρετε ένα συμβάν
es: Reportar un incidente
fr: Signaler un incident
nl: Meld een incident

# RequestTimedOut
source: Request is timed out. Do you want to try again?
de: Timeout bei der Anforderung.
el: Ο χρόνος για την υποβολή αιτήματος λήγει. Θέλετε να δοκιμάσετε ξανά;
es: Solicitud se agotó. ¿Quieres intentarlo?
fr: La demande est chronométrée. Tu veux réessayer ?
nl: Er is een time-out opgetreden voor uw aanvraag. Wilt u opnieuw proberen?

source: Respond
de: Reagieren
el: Ανταποκριθείτε
es: Responder
fr: Répondre
nl: Reageren

# Respond1
source: Personal safety is paramount. Stay tuned to local media and evacuate when required
de: Persönliche Sicherheit ist oberstes Gebot. Bleiben Sie dran, um lokale Medien und bei Bedarf zu evakuieren
el: Η προσωπική ασφάλεια είναι πρωταρχικής σημασίας. Μείνετε συντονισμένοι στα τοπικά μέσα και εκκενώστε την περιοχή όταν απαιτηθεί
es: Seguridad personal es fundamental. Estancia media atento a locales y evacuar cuando sea necesario
fr: La sécurité personnelle est primordiale. Restez à l'écoute des médias locaux et évacuez les lieux lorsque nécessaire
nl: Uw eigen veiligheid komt op de eerste plaats! Houdt het nieuws in de gaten en evacueer wanneer nodig.

# Respond10
source: Inspect foundations for cracks and other significant damage, paying particular attention to retaining walls. Take pictures of all damage
de: Grundlagen für Risse und andere erhebliche Schäden, wobei besonderes Augenmerk auf Stützmauern zu inspizieren. Machen Sie Fotos von allen Schaden
el: Επιθεωρήστε τα θεμέλια για ρωγμές και άλλες σημαντικές ζημιές, δίνοντας ιδιαίτερη προσοχή στους τοίχους αντιστήριξης. Τραβήξτε φωτογραφίες όλων των ζημιών
es: Inspeccionar bases para grietas y otros daños importantes, prestando especial atención a los muros de contención. Tomar fotos de todo el daño
fr: Inspectez les fondations pour détecter les fissures et autres dommages importants, en portant une attention particulière aux murs de soutènement. Prenez des photos de tous les dégâts rencontrés
nl: Inspecteer de fundering voor schade, met name de draagmuren. Neem foto's van de schade.

# Respond11
source: Begin cleanup as soon as possible to prevent further damage to the property and to reduce opportunities for mosquitoes and other problems from standing water
de: Beginnen Sie Aufräumarbeiten so bald wie möglich um weitere Schäden an der Unterkunft und Möglichkeiten für Mücken und andere Probleme von stehendem Wasser zu reduzieren
el: Ξεκινήστε τον καθαρισμό της ιδιοκτησίας σας το συντομότερο δυνατόν για να αποφύγετε περαιτέρω ζημιές και να μειώσετε τις πιθανότητες εμφάνισης κουνουπιών και άλλων προβλημάτων από τα λιμνάζοντα νερά
es: Comenzar la limpieza tan pronto como sea posible para prevenir más daños a la propiedad y a reducir las oportunidades para los mosquitos y otros problemas de agua
fr: Commencez le nettoyage le plus tôt possible pour éviter des dégats supplémentaires et pour réduire les risques de prolifération de moustiques et autres problèmes dus à la présence d'eau stagnante
nl: Begin zo snel mogelijk met de schoonmaak om verdere schade te voorkomen en om andere problemen van stilstaand water te vermijden.

# Respond12
source: Cordon off damaged areas until a determination is made regarding safety
de: Beschädigte Bereiche Sperren Sie ab, bis eine Bestimmung hinsichtlich der Sicherheit erfolgt
el: Αποκλείστε τις πληγείσες περιοχές έως ότου καθοριστεί το επίπεδο ασφαλείας
es: Delimitar las zonas dañadas hasta que una determinación se hace en materia de seguridad
fr: Interdisez l'accès aux zones inondées jusqu'à ce que la sécurité soit garantie
nl: Zet getroffen gebieden af totdat de veiligheid gegarandeerd is.

# Respond13
source: Clean and disinfect everything that got wet. Mud left from floodwater can contain sewage and chemicals
de: Reinigen Sie und Desinfizieren Sie alles, was nass geworden ist. Schlamm vom Hochwasser kann Abwasser und Chemikalien enthalten.
el: Καθαρίστε και απολυμάνετε όλα όσα βράχηκαν. Η λάσπη που έχει απομείνει από το νερό της πλημμύρας μπορεί να περιέχει λύματα και χημικά
es: Limpie y desinfecte todo lo que se mojó. Lodo de la inundación puede contener aguas negras y productos químicos
fr: Nettoyez et désinfectez tout ce qui a été mouillé. La boue laissée par les inondations peut contenir des eaux usées et des produits chimiques.
nl: Desinfecteer alle getroffen gebieden. Modder van het overstroomde water kan vervuilingen bevatten van het riool of andere chemicaliën.

# Respond14
source: Contact insurance broker to verbally report damage so that an adjuster can be sent to the site
de: Kontakt Versicherungsmakler, mündlich Bericht beschädigt, so dass ein Einsteller an die Website gesendet werden kann
el: Επικοινωνήστε με τον ασφαλιστή σας για να αναφέρετε προφορικά τις ζημιές ώστε να έρθει ένας εμπειρογνώμονας για αυτοψία
es: Corredor de seguros contacto a verbalmente Informe daños para que un Ajustador puede enviarse al sitio
fr: Contactez votre compagnie d'assurance pour signaler les dommages afin qu'un expert puisse être envoyé sur place.
nl: Contacteer je verzekeringsmakelaar om een schademelding in te dienen en er indien nodig snel een expert ter plaatse kan komen om de schade op te nemen.

# Respond2
source: Remind people around you to take cell phones and chargers and emergency kits with them when they evacuate
de: Mitmenschen, Handys und Ladegeräte und Notfallkoffer mit ihnen zu nehmen, wenn sie evakuieren zu erinnern
el: Υπενθυμίστε στους ανθρώπους γύρω σας να πάρουν κινητά τηλέφωνα, φορτιστές και κουτιά έκτακτης ανάγκης μαζί τους κατά την εκκένωση της περιοχής
es: Recordarle a la gente alrededor de usted para tomar los teléfonos celulares y cargadores y kits de emergencia con ellos cuando Evacue
fr: Rappelez à tous ceux autour de vous de prendre avec eux leurs téléphones portables, chargeurs et kits de soins lorsqu'ils évacuent.
nl: Herinner iedereen eraan om hun mobiele telefoon, oplader en noodvoorzieningen mee te nemen wanneer er geëvacueerd wordt.

# Respond3
source: Listen to media reports to learn whether the community’s water supply is safe to drink
de: Hören Sie Medienberichte zu erfahren, ob die Gemeinde Wasserversorgung sicher zu trinken ist
el: Ενημερωθείτε απο τα μέσα μαζικής ενημέρωσης για το κατά πόσο το νερό της κοινότητας είναι πόσιμο
es: Escuchar los medios de comunicación para saber si el suministro de agua de la comunidad es segura para beber
fr: Écoutez les comptes rendus des médias pour savoir si l'eau potable n'est pas contaminée.
nl: Volg de media indien er twijfel bestaat of het drinkwater nog veilig is om te drinken.

# Respond4
source: Avoid floodwaters; water may be contaminated by oil, gasoline or raw sewage
de: Vermeidung von Hochwasser; Wasser kann durch Öl, Benzin oder rohes Abwasser verunreinigt werden
el: Αποφύγετε τα νερά της πλημμύρας. Το νερό ενδέχεται να έχει μολυνθεί από πετρέλαιο, βενζίνη ή ακατέργαστα λύματα
es: Evitar las inundaciones; agua puede estar contaminada por petróleo, gasolina o aguas residuales
fr: Évitez les zones inondées ; l'eau peut être contaminée par de l'huile, de l'essence ou des eaux usées non traitées
nl: Blijf uit de buurt van het overstroomde water. Het kan verontreinigd zijn.

# Respond5
source: Be careful! Water may also be electrically charged from underground or downed power lines
de: Sei vorsichtig! Wasser kann auch elektrisch aus unterirdischen oder abgeschossenen Stromleitungen
el: Προσέξτε! Το νερό μπορεί επίσης να είναι ηλεκτρικά φορτισμένο από υπόγειες ή κατεστραμμένες γραμμές μεταφοράς ηλεκτρικής ενέργειας
es: ¡Ten cuidado! Agua también puede cargarse eléctricamente de líneas eléctricas subterráneas o caídos
fr: Faites attention ! L'eau peut également être chargée en électricité du fait de lignes électriques souterraines ou au sol
nl: Pas op! Het overstroomde water kan in contact staan met elektriciteitskabels.

# Respond6
source: Be aware of areas where floodwaters have receded. Roads may have weakened and could collapse under the weight of a car
de: Beachten Sie Gebiete, wo Hochwasser gerückt. Straßen können geschwächt haben und könnte zusammenbrechen, unter dem Gewicht eines Autos
el: Ενημερωθείτε για τις περιοχές όπου τα νερά της πλημμύρας έχουν υποχωρήσει. Οι δρόμοι μπορεί να έχουν εξασθενήσει και να καταρρεύσουν κάτω από το βάρος ενός αυτοκινήτου
es: Ser conscientes de las áreas donde las inundaciones han retrocedido. Carreteras pueden haber debilitado y podrían derrumbarse bajo el peso de un coche
fr: Restez alertes dans les zones desquelles l'eau s'est retirée. Les routes se sont peut-être affaiblies et pourraient s'effondrer sous le poids d'un véhicule
nl: Pas op bij overstroomde gebieden! Nadat het water is weggetrokken, kunnen wegen verzwakt zijn en is er instortingsgevaar wanneer er auto's overheen rijden.

# Respond7
source: Implement damage assessment processes. To help ensure safety, assessment activities should only be performed in teams
de: Schädigungsprozesse Bewertung implementieren. Um Sicherheit zu gewährleisten, sollte der Leistungsbewertung nur im Team ausgeführt werden
el: Εφαρμόστε διαδικασίες αξιολόγησης ζημιών. Για να διασφαλιστεί η ασφάλεια, οι δραστηριότητες αξιολόγησης πρέπει να εκτελούνται μόνο σε ομάδες
es: Implementar procesos de evaluación de daños. Para garantizar la seguridad, las actividades de evaluación deberán realizarse solamente en equipos
fr: Mettez en œuvre une procédure d'évaluation des dégats. Pour raison de sécurité, l'évaluation des dégats doit se faire en groupe.
nl: Start de procedure om de schade te controleren. Vanwege de veiligheid moet deze controle in teams worden uitgevoerd.

# Respond8
source: Use flashlights to examine walls, floors, doors and windows to ensure building is not in danger of collapsing. Listen for leaking gas lines
de: Verwenden Sie Taschenlampen, um Wände, Böden, Türen und Fenster, um sicherzustellen, dass die Gebäude nicht einsturzgefährdet ist zu prüfen. Achten Sie auf undichte Gasleitungen
el: Χρησιμοποιήστε φακούς για να εξετάσετε τους τοίχους, τα δάπεδα, τις πόρτες και τα παράθυρα για να εξασφαλίσετε ότι το κτίριο δεν κινδυνεύει να καταρρεύσει. Ακούστε για τυχόν διαρροές αερίου
es: Utilizar linternas para examinar las paredes, pisos, puertas y ventanas para el edificio no está en peligro de colapsar. Escuchar la fuga de líneas de gas
fr: Utilisez une lampe de poche pour inspecter les murs, les planchers, les portes et les fenêtres afin de vous assurer que le bâtiment ne risque pas de s'effondrer. Tendez l'oreille pour identifier d'éventuelles fuites de gaz
nl: Gebruik een zaklamp om de muren, vloeren, deuren en ramen te controleren op instortingsgevaar. Luister naar lekkende gaspijpen.

# Respond9
source: Ensure electricity is turned off prior to initiating assessment activities
de: Stellen Sie sicher, dass der Strom abgeschaltet ist vor dem Einleiten der Leistungsbewertung
el: Βεβαιωθείτε ότι η παροχή ηλεκτρικού ρεύματος είναι κλειστή πριν ξεκινήσετε τις δραστηριότητες αξιολόγησης
es: Garantizar la energía eléctrica esté apagada antes de iniciar las actividades de evaluación
fr: Assurez vous que l'électricité soit éteinte avant de commencer à évaluer les dégats.
nl: Controleer dat de electriciteit is afgesloten voordat verdere controles worden uitgevoerd.
